[{"videoId":"hlxwk_GpQm0","title":"School holidays begin","views":52630,"length":673,"duration":"11:13","published":"4 months ago","transcript":"[संगीत]एक्साइटमेंट इ हैप्पीनेस ऑफ गोइंग टूस्कूल सो हैप्पी मतलब उठ नहीं पा रही थीएंड बोला स्कूल जाना है तो बस एकदम आंखेंखोल के लेट्स गो लेट्स गो टुडे इज द लास्टडे ऑ फर स्कूल उसके बाद विंटर ब्रेकस्टार्ट हो रहा है इ वेरी इंपोर्टेंट टूगोटुडेममी बाय हैवफन नूर का फाइनली विंटर ब्रेक स्टार्ट होगया ऑफिश और अब उसके स्कूल खुलेंगे 15जनवरी के बाद आई डोंट थिंक शी इज गोना बीवेरी हैप्पी अबाउट इट बिकॉज शी लव्स दिसपेरेंट टॉडलर प्रोग्राम ये एक घंटे काप्रोग्राम है बट अब हम सोच रहे हैं कि बादमें उसको टू आवर्स में डालें बिकॉज वोइतना लंबा टाइम स्पेंड कर लेती है शी डजनॉट वांट टू कम बैक एंड थोड़ा उसको मजा भीआता है इट्स गुड लर्निंग बहुत साराप्रिटेंड प्ले करती है बहुत अच्छा म्यूजिकहोता है डांस होता है सो देर इज अ लॉट टूलुक फॉरवर्ड टू कांस्टेंटली शी इ डंग हांसो शी इज वेरी क्लियर अबाउट हर प्रायोरिटीजब उसको स्कूल जाना होता है और व ये ब्लूबैग देखती है तो उसको सिर्फ मम्मा चाहिएजैसे ही स्कूल खत्म होता है उसको डैडीचाहिए तो आई डोंट नो बच्चे ऐसा कैसे करतेहैं बट वो कर लेते हैं और गाइस आप लोगकाफी लोग मेसे पूछ रहे थे पेरेंट टॉडलरप्रोग्राम में बेसिकली होता क्या है होताकुछ भी नहीं है एक प्ले एनवायरमेंट हैजहां पे बच्चे सीखते हैं थ्रू प्ले काफीसारी एक्टिविटीज उनके मोटर स्किल्स के लिएउनके कम्युनिकेशन स्किल्स के लिए सोशलस्किल्स के लिए वहां पे प्लान की जाती हैब सरा फर्क ये होता है कि इसमें आप साथहोते हो आप एक्टिविटी में पार्टिसिपेट करोया नहीं करोदैट्ची को कंफर्टेबल करने के लिए यू आरदेर ये देखिए रस्ते से हम लाए हैं बहुतसारा कीनू बहुत अच्छा नो मिल रहा था जूसपिएंगे आज और ये हम लेके आए हैं दिए तो आपसोच रहे होगे दिए क्यों लाए हैं सौरव हमताकि ताकि नूर अपना पेंटिंग कर पाए कलर्सकर पाए नूर को पेंटिंग करते हुए नूर एक एकघंटा स्पेंड कर सकती है बट अभी वो अपनेएनिमल्स को पेंट कर रही है तो हम चाहतेहैं कि वो थोड़ा दियो को करें ताकि वोएनिमल्स खराब ना हो मैंने एक वीडियो लियाहै मानो जहां पे मैंने दिखाया है कि भाईनूर पेंटिंग कर रही है वाइट कलर से अपनेफेवरेट फेव कल कलर है वो मतलब कि वो ऐसाकलर है जो निकलता नहीं है एगजैक्टली तोगलती ये थी कि मैंने कबीर के लिए मंगायाथा बट वो नोर यूज कर रही है उसको बहुतअच्छा लगता है और वो जितने भी एनिमल्स हैजितना भी टॉयज हैं सारे सरफेस वो सब कुछपेंट कर रही है और बहुत एंजॉय कर रही हैपट रही कौन है दीदी कहां है नो दीदी वाइटवो देखो मांग रही है व्हाट डू यू वांट ममीमम्मी व्हाट मम्मी यस व्हाट डू यू वांटव्हाट ड यू वांट नोर वाइट यू वांट वाइटकलर ओके वर इज योर वाइट कलर फर्स्ट चेंजयोर क्लोथ्स क्लो बाबा आर फंटास्टिक[संगीत]क्लोथडडी न टूथफोर न टूथफर अच्छा हाइड करो नर हाइड करो कैप सेहाइड कर लो हाइड कर लो हाइड कर लो पकाबू सो गाइस घर आके मैंने नोट को बात दियाजिस दिन स्कूल जाना होता है मैं उसेमॉर्निंग में बात नहीं देती बहुत ठंड हैतो अभी बात दिया बात दे के मैंने उसकोसुला दिया है तो एक चीज मैं आपको बतानाचाहूंगी इस टाइम पे सब बच्चों को ड्राईस्किन की प्रॉब्लम हो रही है बड़ों को होरही है छोटों को हो रही है सो समथिंग आईविल रिकमेंड कि आप ट्राई कर सकते हैं अपनेबेबी के लिए देखिए आपके बेबी पे कैसा असरहोगा वो है ये ममा अर्थ बेबी रिचमॉइस्चराइजिंग क्रीम मैं ऐसा इसलिए बोलरही हूं बिकॉज इसमें आलमंड ऑयल है और शियाबटर है ये दोनों ही चीजें विंटर्स मेंमैजिकल इंग्रेडिएंट्स का काम करते हैंइनको आप इंडिविजुअली भी यूज करते हो ना तोभी बहुत अच्छे रिजल्ट्स हैं और ये तो आपकोएक क्रीम के फॉर्म में मिल गया है जिसकोआप फेस और बॉडी पे लगा सकते हो न्यूबर्नसे लेके 5 साल तक के बच्चों पे आराम सेइसको यूज करो मैंने अभी जब नोर को मैं लगाके हटती हूं तो थोड़ा सा अपने हाथों पे भीलगा देती हूं इंटेंटली मतलब मेरी स्किनइतनी सॉफ्ट फील कर रही है बहुत जेंटली येअब्जॉर्ब हो जाता है अप टू 24 आवर्स मॉराइजन देता है आपके बच्चे की बहुत ड्राईस्किन है तो रात को एक बार रिपीट कर दोअदर वाइज दिन में एक बार लगा दिया तो यूआर डन इतना अच्छा इफेक्ट है इस क्रीम काफ्रेगरेंस इसमें हार्डली है मेड सेफसर्टिफाइड है टॉक्सिन फ्री है कोईकेमिकल्स नहीं है तो आपको पता है एक सेफचीज आप अपने बच्चे के ऊपर लगा रहे हो सुपरहिट हुई हुई है ये क्रीम ये जो भी यूज़करता है कहता है यार मतलब इंस्टेंटड्राइनेस चली गई इसका लिंक मैंडिस्क्रिप्शन बॉक्स में दे दूंगी मत कीवेबसाइट ऐप से लोगे तो मेरा कूपन कोड जरूरयूज करना मम कम 2023 उस से 20 पर और ऑफमिल जाएगा आपको इस हॉलिडे सीजन में अदरवाइज[संगीत]amazonbusiness.in[संगीत]तो यहां पे दोनों बच्चों का जो डिनर है वोउसकी रिस्पांसिबिलिटी मैंने आज ली है नूरका बन रहा है यहां पे पास्ता उसका नॉर्मलगार्लिक पास्ता है अगले ऑडियो टाइप मेंबनाने की कोशिश कर रहा हूं जितने भी आताहै मुझे प यहां पे बन रहा है कबीर के लिएस्टिकी राइस जो वो फिश के साथ खाएगा तोसबसे पहले नूर का फिनिश करते हैं क्योंकिनूर को लग रही है बहुत ज्यादा भूख पास्ताऑलमोस्ट रेडी है और मैं सर्व करके अ को देदूंगा थोड़ा क्वांटिटी ज्यादा बन गया हैजो भी बचेगा वो डैडी और मामा खा लेंगे औरनूर ये पास्ता नॉर्मली देख के तो बहुत खुशहो जाती है आज रिएक्शन लेते हैं नूर का किक्या रहेगा ड यू लाइक इट यस शी लव्स इट सेये ये ये ये पास्ता पास्ता पास्ता दे रहेहैं भाई गरम है पास्ताआम हंग्री हंग्री हंग्री डों टच फूड चलोलेट्स गिव यूफूड नयमी पास्ता फास्टर गिव मी फास्टर से यस यसयस एवरी बडी वेक अप इन द मॉर्निंग वो अपनीक्लास में भी ना जाक प्रिटेंड प्ले मेंबर्गर बनाती है अच्छा इट्स नॉट हॉट इट्सनॉट हॉट बिल्कुल ठंडा हो गया भाई स्पेशलीइटालियन मानो पास्ता तो नहीं बच्चे तोअमेरिकन है ना अमेरिकन बच्चे पास्ता बहुतज्यादा खाते हैं ना इटालियन कम खाते हैंवो कह रहा है आई एम जैपनीज उसको सशी पसंदहै वो कह रहा है मैं तो नहीं खाता पा कबीनने बचा लिया मैं अभी तुम्हें कॉर्नर करनेवाला हूं नहीं नहीं नहीं मेरा वो मतलब हममतलब था यूएस में अगर उनके वीडियोस देखोना बहुत बच्चे पास्ता खाते हैं तो येरेसिपी भी बहुत इजी है बनाना पास्ता बॉयलकिया गार्लिक को काटा स्लो आंच में इसकोबॉयल मतलब कुक कर लिया उसके बाद पास्ताडाला नमक डाला और थोड़ा सा पेपर डाला औरयह रहा नूर का रिएक्शन शी लव्स ईटिंगपास्ता शी एंजॉय इट और ये है कबीर का फूडट्स स्टिकी राइस एंड दिस इज स्मोक सामनवसाबी सोया काफी बार खाया क्या हुआ बताओइफ द राइसबिकम कोल् विल यू एबल टू टेक इट एंड मेकइट वर्म या बट यू कंटिन्यू टू ईट डोंट पॉजइन बिटवीन ठीक है एंड देयर इज मोर राइसआल्सो कबीर रियली एंजॉय दिस मील काफी टाइमबाद मैंने उसे दिया है ये कबीर ऑल द बेस्टयहां पे मैंने मानसी को चुपके चुपके नूरका पास्ता खाते हुए पकड़ लिया न ये तो गलतबात है यार तुम अपने बच्चे का खाना छीन केखा रहे हो हम हां ज्यादा बहुत ज्यादा है नखा रही है सक्सेस रेट न खा रही है 100 100100 बट उससे भी इंपॉर्टेंट है कि ये मेराभी बिल्कुल फेवरेट है जब सोर भी बनाता हैमैं बिल्कुल रेजिस्ट नहीं कर पाती हूंइतना डिलीशियस बनता है ना ये कब्बू ने भीखाया क ने बोला कि बहुत टेस्टी बना मम्माआ वि मुझे ये बहुत अच्छा लगता है मुझेबहुत अच्छा लगता है मेरे फेवरेट को भीबहुत अच्छा लगता हैलान में ही रहता है येहां हां बिल्कुल कैसे खा रही है एंड बेस्टपार्ट इज वो गार्लिक खा रही है मतलब मैंउसको ये चिप्स दूंगी ना गार्लिक के तो शीलनाइसली ईट इट व्हिच इज वेरी गुड बिकॉज गाक्य जिस तरीके से मैं कुक करता हूं नागार्लिक का सारा स्पाइस चला जाता है स्मेलभी चली जाती है हां बट गार्लिक को मेडिसिनलाइन में पता है एक एंटीबायोटिक माना जाताहै तो मतलब बोलते हैं कि गार्लिक तो अपनेआप में ही एक एंटीबायोटिक का काम करता हैबॉडी में तो अगर आप किसी फॉर्म में ले पाओतो नथिंग लाइक सो इट्स ना ओ क्लक और कबीरअच्छे बच्चों की तरह खाना खाके सोने जाचुका है लेकिन जिसको एक्चुअली में इस टाइमतक सो जाना चाहिए नूर वह मुझे लेकर आई हैखींच के कि भा मुझे कलरिंग करनी है औरस्पेशली उसने मांगा कि येलो करना है मुझेबिना पेंट करे नूर सो ही नहीं सकती इसटाइम पर बहुत रोएगी अगर मैं मनाकरूंगा और उसको प्रॉब्लम यह है कि इसमेंकलर जो है वो कम हो गया है नर इट्स देयरबाबा इट्स लिटिल बट इट्स देयर ट्राई डिप[संगीत]इट हाउ अबाउटवाइट यू वांट वाइट वाइट ओके आई विल गिव यूवाइट गिव मी गिवमी इट्स देयर यू वांट मोर डू यू वांट मोरओके आई विल गिव यू सम मोर आई विल गिव यूमोर[संगीत]जब तक उसे कलर दिखेगा नहीं अपनी क्वांटिटीके हिसाब से तब तक वो खुश नहीं होगी और वोकरेगी नहीं और बोलती रहेगी कि वाइट वाइटवाइट मुझे दे दो सी नाउ शी इज हैप्पी अलिरशी वाज नॉट डूइंग इट दो कलर वाज देयर बटअब मैंने उसको फिल कर दिया है तो नाउ शीहैप्पी विल इदर स्टार्ट कलरिंग और सम अदरमस्ती और सम अदर फन यप नाउ शी इज मिक्सिंगशी इज पुटिंग वाइट इनटू येलो एंड मेकिंगहर ओन कलर वेरी नाइसवाइट ओके डू वाइट वाइटकर जो ग्रीन हो चुका हैली ये कम से कमचलेगा हाफ एन आवर उसके बाद कुछ और मस्तीउसके बाद कुछ और मस्ती और उसके बाद बाय आईथक 945 नर विल गो ऑफ टू स्लीप नूर यह क्याकर दियाआपने सारा कलर बिखेर दिया यहां पर और वोखेल रही है नो दिस इ रंग यार माय गड यूजस्ट टक बाथव्ट हैव यू डन[संगीत]यार","isPaidPromotion":false},{"videoId":"F2iFvs4ysAg","title":"Week 19 Pregnancy Update | प्रेगनेंसी का उनीसवाँ  हफ्ता कैसा होता है?","views":41145,"length":472,"duration":"7:52","published":"4 months ago","transcript":"हाय ममीज वेलकम बैक टू आवर प्रेगनेंसीसीरीज जहां हम आपसे शेयर करते हैं वीक बायवीक प्रेगनेंसी अपडेट अलोंग विद दैट हमारेचैनल पे आपको बहुत सारे बेबी केयरपेरेंटिंग रिलेटेड वीडियोस मिल जाएंगे टूमेक योर पेरेंटिंग अ सुपर स्मूथ जर्नी सोमेक श्यर यू सब्सक्राइब टू दिस चैनल मेकश्यर यू लाइक दिस वीडियो एंड जाके पुरानीभी सीरीज के वीडियोस देख लीजिए अगर आपनेऑलरेडी नहीं देखे हैं सो लेट्स गेट[संगीत]स्टार्टेडसो गाइज आपका वीक 19 स्टार्ट हो गया हैकांग्रेचुलेशन वीक 19 मतलब आप फिफ्थ मंथऑफ योर प्रेगनेंसी में है व्हिच इज जस्टवंडरफुल बिकॉज़ फिफ्थ मंथ का मतलब है किअब प्रेगनेंसी की बैकवर्ड काउंटिंगस्टार्ट हो रही है फोर मोर मंथ्स एंड यूआर गोना मीट योर लिटिल बेबी एंड दैट इजसुपर एक्साइटिंग अब वाला टाइम गाइज आपकोबिल्कुल पता नहीं चलेगा बिकॉज़ अब आपफटाफट तैयारी में शुरू हो जाओगे बेबी शावरहोगा मे बी सम ऑफ यू विल गो फॉर अ बेबीमून बिकॉज़ सेकंड ट्राइमेकर इज प्रिटीस्मूथ कंपेयर्ड टू फर्स्ट एंड थर्ड एंडजस्ट जनरली टाइम बहुत ही जल्दी निकलेगा सोमेक श्यर यू चेरिश एव्री डे ऑफ दिसप्रेगनेंसी बिकॉज इट्स गोइना बी द मोस्टब्यूटीफुल पीरियड ऑफ योर लाइफ इन टर्म्सऑफ डेवलपमेंट आपके बेबी की ग्रोथ अब बहुतही रैपिड बेस पे हो रही है आपकी बेबी कासाइज ऑलमोस्ट एक बड़े मैंगो के साइज केजितना हो गया है सो आपका बेबी बहुत हीटीनी टाइनी सा नहीं लग रहा है उसने अराउंड0.23 टू 0.25 केज के आसपास वेट भी गेन करलिया है एंड द न्यू थिंग दैट हैज हैपेंडइज दैट बेबी की पूरी स्किन पे एक लेयर आगई है जिसको बोला जाता है वनेक्स वनेक्सबेसिकली एक वाइट ग्रीसी चीज टाइप की लेयरहोती है इस लेयर का बेसिकली काम होता हैबेबी की स्किन पे एक बैरियर क्रिएट करनाउसको प्रोटेक्ट करना एमनियोटिक फ्लूइड सेहमें पता है कि बेबी एमनियोटिक फ्लूइड मेंरहता है अब जैसे अगर हम बाथ ले रहे हैं औरहम बहुत देर पानी में बैठे ठे रहे तोहमारे साथ क्या होता है कि हमारे ये जोफिंगर्स हैं जो भी हमारी स्किन है वोथोड़ी रिंकली हो जाती है उसपे लाइंस आजाती है ऐसे ही अगर बेबी की स्किन के ऊपरये बैरियर नहीं होगा तो बेबी की स्किनकाफी रिंकली हो जाती है सो नेचर हैजक्रिएटेडॉक्युमेंट्सफ्रैगमेंटही हट जाती है बाकी आपके बेबी के ऑर्गन्सऔर भी फास्ट पेस पे डेवलप हो रहे हैं सोलॉट ऑफ डेवलपमेंट हैपनिंग मींस ममा कोअपना बहुत ध्यान रखने की जरूरत है इनटर्म्स ऑफ योर डेवलपमेंट अब आपका बेबी बमक्लियर दिख रहा है एनी टाइम अब आप बेबी केकिक्स भी फील करोगे टिपिकली फिफ्थ मंथ मेंसबको बेबी के किक्स फील होना स्टार्ट होजाता है थोड़ा आगे पीछे होगा तो नोप्रॉब्लम एट ऑल एज लॉन्ग एज एवरीथिंग इजगुड योर प्रेगनेंसी इज हेल्दी यू डोंट हैवटू वरी अबाउट दीज टाइमलाइंस जिसको लोगदिमाग में बिठा लेते हैं कि यार मेरे साथइस टाइम पे ये नहीं हुआ मींस समथिंग इजरॉन्ग नो इट इज नेचर एंड इट्स अ वेरीनेचुरल प्रोसेस एंड एवरीबॉडी इज डिफरेंटसो अभी जो आप अपने बॉडी में सिम्टम्स देखरहे हो वो बहुत डिफरेंट होंगे कंपेयर्ड टूयोर फर्स्ट ट्राइमर अभी आप ज्यादा देखोगेकि आपको लेग पेन होगा आपको लेग्स मेंक्रैम्स आएंगे कुछ लोगों को पेल्विक पेनभी इस टाइम पे आने लग जाता है बेसिकली जोबआपकी लोअर बॉडी है उसमें आपको थोड़े सेएक्स और पेनस वगैरह दिखने लग जाते हैं ऐसाइसलिए बिकॉज़ अब आपका वेट बढ़ रहा है आपकेबेबी का वेट बढ़ रहा है आपकी यूटेरस कासाइज बढ़ रहा है तो ये सारी चीजें लोअरबॉडी के ऊपर प्रेशर डालती हैं और इसीलिएपेंस वगैरह ज्यादा होते हैं बट व्हाई टूवरी जब आप अपना डे एंड करो तो मेक श्यर यूआस्क योर पार्टनर और समबे टू गिव यू अवेरी जेंटल मसाज ऑन योर फीट वो अच्छे सेथोड़ा सा मसाज करेंगे तो आपके मसल्स भीरिलैक्स होंगे ब्लड भी अच्छे से फ्लो होगापिलो रख लीजिए पिलो के ऊपर थोड़ी देर पैरको ऊपर की तरफ करके रखिए वो भी काफी हेल्पकरता है और आप पैरों की एक्सरसाइज भी करसकते हैं जब आप बैठे हुए हैं तो पैरों कोआगे पीछे आगे पीछे पीछे करिए उससे भी बहुतफर्क होता है एक बाल्टी में पानी ले लीजिएहल्का नमक ले लीजिए गर्म पानी और नमक लेलीजिए और थोड़ी देर अपने पैर सोक करकेआराम से बैठिए और अपनी रिसर्च कीजिए आनेवाले पीरियड के लिएदैट्ची हो रहा है ये जनरली सबके साथ देखाजाता है फूड रिलेटेड मैं आपको बोलूंगी किबहुत ध्यान रखिएगा अब आपके बेबी को बहुतज्यादा प्रोटीन की जरूरत है हमें लगता हैबच्चों का वेट बढ़ता है बहुत ज्यादा घीखाने से ऐसा नहीं होता बच्चे के वेट गेनके लिए एक्चुअल में उसको प्रोटीन की जरूरतपड़ती है तो आपने बहुत सारा प्रोटीन लेनाहै कैल्शियम लेना है आयरन लेना है जिंकलेना है आपकी डॉक्टर ने आपको जो डाइट बताईहै वो फॉलो करना है बट उससे भी ज्यादाइंपॉर्टेंट आपको दिन में 10 से 12 गिलासपानी जरूर पीना है आप पानी की रिप्लेसमेंटकोई और फ्लूइड में भी कर सकते हैंडिपेंडिंग ऑन द वेदर सू पस पीजिए जूसेयोसो ये भी कर सकते हैं बट ये इसलिए जरूरीहै बिकॉज़ बहुत सारी मॉम्स का आगे सेवेंथएथ मंथ के आसपास एमनियोटिक फ्लूइड कम होजाता है और उन्हें सडन रियलाइफ होता है किवो अपने आप को इतना हाइड्रेटेड नहीं रखरहे थे सो इट्स वेरी इंपॉर्टेंट कि अच्छाएमनियोटिक फ्लूइड बच्चे को मिले जिसके लिएआपको वेल हाइड्रेटेड रहना है इट्स वेरीसिंपल आल्सो इट्स अ वेरी गुड टाइम जब आपकोई ना कोई फॉर्म ऑफ वर्कआउट स्टार्टकीजिए बहुत लोग इस टाइम पे प्रीनेटल योगास्टार्ट करते हैं इट्स वेरी सेफ अगर आपकिसी ऐसे के साथ कर रहे हैं जो प्रोफेशनलहै जो उनको प्रेगनेंसी योगा कराना आता हैतो जस्ट गो फॉर इट योगा आपकी बहुत सारीपेंस को रिलीव कर देगा आपके माइंड कोडिस्ट्रेस करेगा और एक्चुअल में आपकीब्रीदिंग को रेडी करेगा फॉर दैट बिगडिलीवरी डे वयर यू विल नीड ऑल ऑफ दिस अदरवाइज अगर आप वक करते हैं या कोई और लाइटफॉर्म ऑफ वर्कआउट कर रहे हैं तोदैट्ची में आपका ये बड़ा अल्ट्रासाउंडहोने वाला है जिसको एनाटॉमी स्कैन भीबोलते हैं या लेवल टू अल्ट्रासाउंड बोलतेहैं जिसमें बेसिकली ये दिखाया जाता है किआपका बेबी हेल्दी है या नहीं उसके सारेऑर्गन्स प्लेस पे है या नहीं व्हिच इजवेरी इंपॉर्टेंट उसका हार्ट ठीक है किडनीठीक है ब्लैडर है ब्रेन है यू नो ऑल दइंपॉर्टेंट ऑर्गन्स आर देयर और वो ठीक हैइन टर्म्स ऑफ साइज जो अभी होना चाहिए औरसाथ ही कुछ हार्ड मार्कर्स और सॉफ्टमार्कर्स के बेस पे ये बताया जाता है किकोई एनोर्म के चांसेस हैं या नहीं बहुतसारी मॉम्स इस टेस्ट को स्किप कर देते हैंइस अल्ट्रासाउंड को अवॉइड करते हैं बटगाइज दिस इज वेरी वेरी इंपॉर्टेंट बिकॉज़आप नहीं चाहते कि आपको बाद में पता चले किबच्चे के साथ कुछ गलत है अगर कुछ गलत हैभी तो इट्स वेरी इंपोर्टेंट फॉर यू टू बीइफॉर्म राइट नाउ तो इस अल्ट्रासाउंड कोमिस मत कीजिएगा इसे सही टाइम पे कराइए औरलास्ट में मेरा टिप यही रहेगा कि आपकीप्रेगनेंसी बहुत अच्छी जा रही है आगे भीबहुत अच्छी जाएगी थोड़ा बहुत ऊपर नीचेचलता रहेगा मूड स्विंग्स होंगे पेंस होगा[संगीत]दैट्ची नहीं हो रहा जैसे आपको होना चाहिएया कुछ आपकी बॉडी में चेंज हो गया है याकोई ऐसी पेन आई है जो पहले नहीं थी सोप्लीज डोंट हेसिटेशन गोइंग टू योर डॉक्टरआपके गायनेकोलॉजिस्ट के पास थोड़ाएक्स्ट्रा राउंड लगाने से से थोड़ाएक्स्ट्रा एश्योरेंस ले लेने से कि सब कुछठीक है दैट इज बेटर दन कुछ गलत हो जाएबिकॉज़ आपने उसको नजरअंदाज कर दिया सोप्रेगनेंसी एक नेचुरल प्रोसेस है आपकीगायनेकोलॉजिस्ट इज योर बेस्ट कोच सो प्लीजप्लीज डॉक्टर को दिखाइए अगर आपको कुछ भीऊपर नीचे लग रहा है अदर वाइज ऐसा कुछ भीनहीं होगा यू विल हैव अ लवली प्रेगनेंसीजैसे मोस्ट ऑफ द मॉम्स डू सो एंजॉय दिसफेज ऑफ योर लाइफ और मिलते हैं अगले वीडियोमें जहां बात करेंगे वीक 20 के बारे मेंहमारी वेबसाइट है बाय द नेम ऑफ मकindia.in इंफो वेर यू विल फाइंड ऑल दिसइंफॉर्मेशन इन इंग्लिश गो अहेड रीड दआर्टिकल्स यू विल हैव अ लवली टाइमप्रिपेयरिंग फॉर योर बेबी एंड आल्सो फॉलोअस ऑन आवर सोशल मीडिया हैंडल्स दीज आर दआईडी थैंक यू बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"x9vM8z7nTFA","title":"बच्चों में पानी की कमी - Dehydration in Children | घरेलु उपचार - Home Remedies","views":49500,"length":496,"duration":"8:16","published":"4 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलडिहाइड्रेशन मतलब बॉडी में पानी की कमी होजाना क्या आप जानते हैं कि बच्चों के केसमें डिहाइड्रेशन लाइफ थ्रेटनिंग भी होसकता है कैसे ये हम जानेंगे इस वीडियो मेंसाइंस क्या हैं कैसे आप पता करें किडिहाइड्रेशन हो रहा है किस लेवल काडिहाइड्रेशन हो रहा है और आपको इमीडिएटक्या करना है वो सब आपको इस वीडियो मेंजानने को मिलेगा हेल्पफुल लगे तो लाइककीजिएगा ज्यादा से ज्यादा पेरेंट्स के साथशेयर कीजिएगा बिकॉज़ छोटे बच्चों मेंडिहाइड्रेशन का पता करना काफी मुश्किलहोता है तो ये सबकी मदद करेगा और हमारेचैनल को सब्सक्राइब करके हमें सपोर्टकीजिएगा सब्सक्राइब करते हुए बेल आइकनजरूर हिट करिएगा ताकि हर वीडियो का टाइमलीनोटिफिकेशन आपको मिल सके नाउ लेट्स गेटस्टार्टेड सो गाइज डिहाइड्रेशन तीन तरीकेका होता है पहला होता है बहुत ही माइल्डडिहाइड्रेशन दूसरा होता है मॉडरेटडिहाइड्रेशन और तीसरा होता है सीवियरडिहाइड्रेशन सीवियर डिहाइड्रेशन के केसमें जनरली इमीडिएट आपको हॉस्पिटल भागने कीजरूरत पड़ती है नाउ डिहाइड्रेशन के क्यारीजंस है बच्चों में क्यों हो सकता हैडिहाइड्रेशन देखिए सबसे कॉमन रीजंस होतेहैं सबसे पहला वोमिटिंग होना बच्चे ने कोईफ्लू कैच कर लिया कोई वायरल कोईबैक्टीरिया पेट का जिसकी वजह से पेट खानापानी होल्ड नहीं कर पा रहा है और उसकोवोमिटिंग हो रही है जितनी ज्यादा वोमिटिंगहोगी उतना ज्यादा बच्चा डिहाइड्रेशन केजोन में जाएगा दूसरा हो सकता है लूज मोशंसहोना छोटे बच्चों को लूज मोशन बहुत सारेरीजंस की वजह से हो सकती है इतना कुछ अपनेमुंह में डालते हैं कभी कुछ गलत खा लियाकोई बैक्टीरियल फूड कोई वायरल अगेनइंफेक्शन उन्हें हो गया पेट का जिसकी वजहसे लूज मोशन लग गई जितनी ज्यादा लूज मोशंसहोंगी उतनी बॉडी में पानी की कमी होनाशुरू हो जाएगा तीसरा होता है फीवर फीवरमें बॉडी बहुत ज्यादा हीट अप होती हैस्वेट बहुत ज्यादा होता है तो एक नेचुरलटेंडेंसी होती है बॉडी की पानी लूज करनेकी इसीलिए बोला जाता है कि फीवर के टाइममें बच्चे को ज्यादा से ज्यादा पानी पिलाओबिकॉज़ बच्चा डिहाइड्रेशन जन में जा सकताहै चौथा होता है ओवरहीटिंग हमें जनरलीनहीं पता होता कि बच्चों को कितने लेयसमें ड्रेस अप करना है तो कई बार हमछोटे-छोटे बच्चों को ओवर ड्रेस करते हैंऔर बच्चों के बॉडी से बहुत ज्यादा स्वेटनिकलता है जो ओवरहीटिंग कॉज करता है औरबच्चा डिहाइड्रेशन जन में जा सकता है तोये सबसे कॉमन रीजंस है जिसकी वजह सेडिहाइड्रेशन होता है अब बात करते हैं किडिहाइड्रेशन के साइंस आप कैसे पता करेंगेक्योंकि बच्चे तो आपको बता नहीं सकतेदेखिए सबसे पहला और क्लियर साइन होता हैकि बच्चे का जो सुसू करने की फ्रीक्वेंसीहोती है वो कम हो जाती है अगर 6 घंटे तकबच्चे ने एक बार भी यूरिन नहीं पास कियाहै उसका डाइपर गीला नहीं हुआ है तो इसकामतलब बच्चे को डिहाइड्रेशन हो रही है जबबच्चे थोड़े बड़े हो जाते हैं तो रात कोउनकी आदत हो जाती है कि यूरिन नहीं पास कररहे व्हिच इज एब्सलूट नॉर्मल एज लॉन्ग एजवो दिन में उसको मेकअप कर रहे हैं तो 6घंटे में एटलीस्ट एक आपको वेड डाइपर बच्चेका जरूर दिखना चाहिए दूसरा बच्चे का जोयूरिन कलर है वो चेंज हो गया है डार्कयेलो कलर का यूरिन है स्मेल आ रही हैयूरिन में से फ्रोथी यूरिन है आप देख रहेहो कि यूरिन में किसी भी तरीके के चेंजेजहुए हैं तो वो भी एक साइन हो सकता हैतीसरा बच्चे के जो ये लिप एरिया है येबहुत ज्यादा ड्राई हो रहा है आपको क्लियरदिख रहा है कि लिप्स का कलर चेंज हो रहाहै लिप पे ड्राइनेस हो रही है बचाबारी-बारी अपनी टंग बाहर निकाल रहा हैअपने लिप्स को गीला करने के लिए ये भी एकसाइन है चौथा इंक्रीजड वाटर डिमांड बच्चेथोड़े बड़े हो गए हैं और वो ज्यादा पानीमांगे जा रहे हैं आपसे पहले वो इतना पानीनहीं पीते थे बट सडन उनको बहुत ज्यादाप्यास लग रही है इसका भी मतलब होता है किबॉडी में डिहाइड्रेशन हो रही है पानी कीकमी हो रही है बॉडी ही खुद कह रही है किमुझे ज्यादा पानी दो इसके अलावा बच्चे मेंएक आप जनरल लेथार्जी देख रहे हो आपकाबच्चा कल तक बहुत एक्टिव था सडन इतनालेथार्जिक हो गया है लेटे रहना चाहता हैसोया रहना चाहता है उसकी आंखें भी एकदमढीली ढली ढीली सी आपको लग रही है ऐसेबिल्कुल संक आइज जैसा दिख रहा है तो ये भीएक साइन है बच्चे में बहुत ज्यादाक्रैंकनेस आपको दिख रही है वो भी एक बहुतबड़ा साइन है कि बच्चे में डिहाइड्रेशन होरही है पानी की कमी हो सकती है अबपेरेंट्स होता क्या है कि छोटे बच्चों केकेस में ना काफी सारे ये साइंस बहुत सारीऔर प्रॉब्लम्स के साथ भी एसोसिएटेड होतेहैं तो इसीलिए एज पेरेंट्स हम लोग कंफ्यूजहो जाते हैं कि एक्चुअल में बच्चे को क्याहो रहा है बट अगर आप इस तरीके के कोई भीसाइंस देख रहे हैं तो इट इज बेस्ट टूकंसल्ट योर डॉक्टर और वो इमीडिएट आपको बतादेंगे कि ये कौन सी तरफ जा रहा है अगर तोक्लीयरली आपको दिख रहा है कि बच्चे कोफीवर है वोमिटिंग है लूज मोशंस है और उसकेसाथ ये सब हो रहा है तो क्लियर वोडिहाइड्रेशन जन में जा रहा है जो ठीक नहींहै अगर बच्चे को कुछ भी नहीं है और फिरआपको ये साइंस दिख रहे हैं तो जनरली बातकीजिए डॉक्टर से वो फिगर आउट कर लेंगे किक्या हो रहा है अब जब आपको इस तरीके केसाइंस दिखते हैं तो जैसे मैंने बताया तीनतरीके की डिहाइड्रेशन होती है माइल्डमॉडरेट सीवियर माइल्ड डिहाइड्रेशन को आपघर पे ही रिहाइड्रेट करके ठीक कर सकते हैंमॉडरेट को भी कर सकते हैं बट उसमें थोड़ाडॉक्टर से डिस्कशन की जरूरत है कि कितनीक्वांटिटी में क्या देना चाहिए बट सेवियामें आपको इमीडिएट हॉस्पिटल ले जाना हीबेटर है अब बात करते हैं कि हमें घर पेक्या करना है देखिए सबसे पहले डिहाइड्रेशनका उल्टा होता है रिहाइड्रेशन मतलब बॉडीमें जो पानी कम हुआ है जो सॉल्ट कम हुआ हैजो इलेक्ट्रोलाइट बैलेंस हिला है उसकोआपको वापस से रिकवर करवाना है तो वैसे तोआप बच्चे को पानीपिलाइज भी देने होंगे देखिए अगर बच्चा 6महीने से छोटा है तो आप बच्चे को पानीनहीं दे सकते उस केस में जो आप ब्रेस्टमिल्क बच्चे को दे रहे हो या फार्मूलामिल्क दे रहे हो उसकी फ्रीक्वेंसी बढ़ा दोथोड़ी-थोड़ी देर में उसको थोड़ा-थोड़ा दूधपिलाते रहो जिससे कि उसकी बॉडी में जोहाइड्रेशन है वो ठीक हो जाएगा और जो येब्रेस्ट मिल्क होता है इसमें तो वैसे हीबहुत सारे गुण होते हैं तो ये साराइलेक्ट्रोलाइट बैलेंस वगैरह सब ठीक करदेता है अगर बच्चा 6 महीने से ऊपर है तोआप उसको थोड़ा-थोड़ा पानी ऑफर कर सकते होडॉक्टर से पूछ के डिपेंडिंग ऑन चाइल्ड्सएज बिकॉज़ बहुत ज्यादा पानी भी आपको बहुतछोटे बच्चे को नहीं देना है साथ ही मेंइलेक्ट्रोलाइट्स के लिए जैसे ओआरएस होताहै बच्चों का वो आप दे सकते हो बट उसकीक्वांटिटी अगेन आपको कितनी देनी है वोडॉक्टर बताते हैं इसीलिए अगर बच्चा 1 सालसे छोटा है तो बेस्ट है कि आप डॉक्टर सेलिखवा लीजिए कि कितना आपको ओआरएस बच्चे कोपिलाना है नारियल पानी पिला सकते हैं यानहीं थोड़ा बच्चा बड़ा है तो आप उसे नींबूपानी दे सकते हैं बहुत सारे फ्रूट्स होतेहैं जिसमें पानी की क्वांटिटी बहुत ज्यादाहोती है डिपेंडिंग ऑन द वेदर वो फ्रूट्सआप बच्चे को दे सकते हैं तो ये सब करने सेजो हाइड्रेशन लेवल है वो ठीक हो जाएगा इसटाइम पे सॉलिड्स पे फोकस नहीं करना हैलिक्विड्स पे फोकस कर करना है फ्लूइड पेफोकस करना है सूप दीजिए जूसेयो फ्रूट्सदीजिए ऐसी वेजिटेबल्स खिलाइए जिसमें वाटररिटेंशन हाई होता है और साथ ही आप वाटरइलेक्ट्रोलाइट्स नमक पानी घर पे आप बना केबच्चे को दे सकते हैं ये सब चीजें आपदीजिए और आप देखेंगे बहुत ही जल्दी बच्चेकी जो एनर्जी लेवल है और बच्चे की यूरिनकाउंट में हर चीज में फर्क पड़ेगा द बेस्टथिंग अबाउट रिहाइड्रेशन इज दैट जैसे ही आपबॉडी को हाइड्रेट करना शुरू करेंगे बॉडीऑटोमेटिक साइंस दिखा देगी कि वो रिकवर कररही है इसके साथ साथ अगर हमें दिख रहा हैकि बच्चा बीमार है जैसे वोमिटिंग हैडायरिया है फीवर है या ओवरहीटिंग हो रहीहै तो गाइस हमें उसको भी साथ में ट्रीटकरना है नहीं तो यहां से हम हाइड्रेट करतेरहेंगे और दूसरी तरफ से बीमारी की वजह सेये प्रॉब्लम वापस आती रहेगी तो अगर तोवोमिटिंग है तो टिपिकली डॉक्टर्स एक एंटीवोमिटिंग मेडिसिन देते हैं ताकि बच्चा कुछहोल्ड कर पाए कुछ खा पाए अगर लूज मोशंस हैतो फिर प्रोबायोटिक्स का रोल आता है ब्रेटडाइट का रोल आता है मेरे चैनल पे वीडियोभी है कि आप लूज मोशन कैसे ट्रीट कर सकतेहैं अगर फीवर है तो आपको साथ में देखना हैकि वायरल फीवर है बैक्टीरियल फीवर है उसतरीके से उसे सपोर्ट करना है बहुत ज्यादाबच्चे को हीट नहीं करना है एक थोड़ा सानॉर्मल एनवायरमेंट रखना है ताकि बच्चे कीबॉडी बहुत ज्यादा स्वेट नहीं करे पानी केछोटे-छोटे सिप्स उसे छोटे से ढक्कन मेंडाल के देते जाइए उसका मुंह बिल्कुल ड्राईमत होने दीजिए और अगर ओवरहीटिंग है तोआपको पता ही है कि आपको थोड़े बहुत लेयर्सकम करने हैं तो इस कॉमिनेशन में अगर आपकरेंगे तो आपका बच्चा बिल्कुल फटाफट घर पेही ठीक हो जाएगा और अगर आपको लग रहा हैवोमिटिंग नहीं रुक रही लूज मोशंस नहीं रुक24 आवर्स हो रहे हैं बच्चे की तबीयतडिटेरिटोरियलाइजेशनइन इंग्लिश सो यू कन गो अहेड एंड री दैटएट यो फ्री टाइ एंड वी लुक फॉरवर्ड टूटॉकिंग टू यू स बाबाय","isPaidPromotion":false},{"videoId":"qRShb0ImE5o","title":"बच्चों की तबियत ठीक रखने के लिए ये घरेलु उपचार ज़रूर फॉलो करे | Winter home remedies for kids","views":55428,"length":289,"duration":"4:49","published":"4 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलसर्दियां आ गई हैं और सर्दियों में कोल्डकफ फ्लू ऐसी चीजें बच्चों के साथ लगी रहतीहैं अब हम इनको टोटली तो अवॉइड नहीं करसकते बट हम बच्चों की बॉडी को तैयार करसकते हैं इनको फाइट ऑफ करने के लिए यारिकवरी को स्पीड अप करने के लिए इम्युनिटीबढ़ा के तो मैं आज आपसे शेयर करूंगी मेरीफेवरेट पांच रेमेडीज जो मैं विंटर्स केदौरान अपने बच्चों के साथ करती हूं लदलिस्ट ऑफ रेमेडीज बहुत ज्यादा है और हमकुछ ना कुछ और ट्राई करते रहते हैं बट मैंआपसे भी सुनना चाहूंगी कि आपकी फेवरेटरेमेडी क्या है वो मुझे कमेंट सेक्शन मेंजरूर बताइएगा नाउ लेट्स गेट स्टार्टेड गाइविंटर्स एक ऐसा टाइम है जहां हम बच्चों कोनेचुरली विटामिन डी दे सकते हैं हमेंमेडिसिंस पे डिपेंड करने की जरूरत नहीं हैतो विंटर्स में आप बच्चों को कम से कम 40मिनट और ज्यादा से ज्यादा जितना हो सकेउतना धूप का एक्सपोजर दीजिए नॉर्मली जोदिन की धूप होती है वो बेटर होती है शामहोने के साथ थोड़ी सी ठंड होनी भी शुरू होजाती है तो कोशिश कीजिए बच्चों को ज्यादासे ज्यादा प्ले टाइम धूप में देने का आपदेखेंगे उनके बॉडी के विटामिन डी लेवल्सनेचुरली ऊपर होंगे विटामिन डी रिजर्व्सबढ़ेंगे जो आगे के टाइम के लिए भी उनकोहेल्प करेंगे उनकी ओवरऑल एनर्जी उनकीओवरऑल परफॉर्मेंस सब चीज में फर्क पड़ेगाधूप लेने से एक मूड भी अपलिफ्ट होता है तोकई बार बच्चे बहुत क्रैंकी होते हैंपरेशान होते हैं विंटर्स में उनको पतानहीं होता कि क्या करना है रूटीन चेंज होगया वेदर चेंज हो गया टेंपरेचर चेंज होगया धूप लेने से आप देखेंगे इन सब चीजोंमें बहुत फर्क पड़ेगा दूसरी रेमेडी हैडाइट अब विंटर्स में सबका मन करता है कुछगर्म खाएं कुछ मीठा खाएं कुछ फ्राइड खाएंयह सब कभी-कभी खाना बिल्कुल ठीक है हाउएवर मेन आपको ये ध्यान देना है कि बच्चोंको चार चीजें जरूर मिले पहला प्रोटीनदूसरा विटामिन सी तीसरा जिंक चौथा आयरनविंटर्स में फायदा ये होता है कि हम बहुतअलग-अलग तरीकों से ये सारी चीजें बच्चोंको दे सकते हैं लड्डू बना के सूम्स बना केहलवा बना के यू नो ये सब तरीकों से हमबच्चों के अंदर बहुत सारा ड्राई फ्रूटबहुत सारे विटामिंस मिनरल्स प्रोटीन सबकुछ डाल सकते हैं बिकॉज़ अलग-अलग तरीके सेहम इन रेसिपीज को बना सकते हैं हमें सेमओल्ड बोरिंग तरीके से बच्चों को ये देनेकी जरूरत नहीं है तो एज लॉन्ग एज आप येदेंगे आप देखेंगे बॉडी की इम्युनिटी बहुतज्यादा इंप्रूव होगी संथ खिलाइए आमला किसीफॉर्म में बच्चों को खिलाइए और आप देखिएकितना फर्क पड़ेगा तीसरी रेमेडी है हल्दीवाला दूध तो हल्दी और काली मिर्च का आपकोरात को दूध बनाना है और एक रूटीन बनाना हैकि सोने से पहले चाहे हाफ कप पियो चाहे वनकप पियो जितना बच्चों को पसंद आए ये जरूरपीना है हल्दी एक ऐसा इंग्रेडिएंट्सप्रॉपर्टीज होती हैं रात के टाइम बच्चोंका जो फ्लेम जमता है जिसकी वजह से उन्हेंखांसी होती है या सुबह उठके उनके जो साइनसहैं वो सारे हिल जाते हैं वो हल्दी होनेनहीं देता इसलिए हल्दी वाला दूध रात कोरजाई में बैठ के बच्चे कोपिलाइज ये चौथी रेमेडी भी रात से हीलिंक्ड है और वो है सरसों का तेल सरसों केतेल में थोड़ा सा लहसुन और थोड़ी सीअजवाइन डाल के उसको पका लीजिए फ्रेश फ्रेशउसे बना के लाइए और बच्चों के पैरों केनीचे चेस्ट पे बैक पे और थोड़ा सा गले पेभी आप लगा दीजिए बच्चे बहुत आराम से रातको सोएंगे दिन के टाइम जो हमें लगता है किबच्चों को थोड़ी सी ठंड लग गई बच्चे नंगेपैर भी रहते हैं सॉक्स भी उतार देते हैंटोपी भी उतार देते हैं वो सारी चीजें रातको आप इस ऑयल के थ्रू निकाल पाएंगे येबहुत इफेक्टिव ऑयल है बस इसको फ्रेश बनाके लगाइए अगर हो सके और अगर आपको लगता हैआपने ज्यादा बना लिया तो इसे स्टोर करदीजिए और हर रात इसको थोड़ा सा गर्म कीजिएगर्म पानी में रखिए डायरेक्टली आपको गर्मनहीं करना है और फिर बच्चे को लगा दीजिएऔर मेरी पांचवी और फेवरेट रेमेडी है हनीतो किसी भी फॉर्म में बच्चे को एटलीस्टदिन में दो बार शहद जरूर दीजिए ओरिजिनलशहद दे पाएं तो नथिंग लाइक इड शहद अपने आपमें ही एक वर्म क्रिएट करता है शहद मेंबहुत अच्छी प्रॉपर्टीज होती हैं और अगर आपइस शहद के साथ बच्चे को तुलसी का रस औरअदरक का रस मिला के पिला पाएं तो आपदेखेंगे कि बच्चों को बहुत सारीप्रॉब्लम्स एज इट इज नहीं होंगी स्पेशलीजब बच्चे नहा के आते हैं विंटर्स के टाइममें तो अच्छा आईडिया कि उनको एक चम्मच शहदजरूर दिया जाए जिससे बॉडी में एक अच्छीवार्म आ जाती है सो गाइज आई होप आप ये सबरेमेडी जरूर ट्राई करेंगे मुझे बताइएगाआपकी इनमें से फेवरेट रेमेडी कौन सी हैकौन सी आप ऑलरेडी जानते हैं और कर रहे हैंऔर कोई नई रेमेडी हम सबके साथ भी शेयरकीजिएगा ताकि हम सबको थोड़ी अवेयरनेस बढ़सके मिलते हैं आपसे अगले वीडियो में चैनलको सब्सक्राइब कर लीजिएगा बेल आइकन को हिटकर लीजिएगा नहीं तो वीडियो का नोटिफिकेशनआप तक नहीं पहुंचेगा और हमारे सोशल मीमीडिया हैंडल्स हैं[संगीत]","isPaidPromotion":false},{"videoId":"SgiXDPF6JqE","title":"Noor ko gussa kyun aaya, a winter remedy that keeps our kids well protected","views":53193,"length":815,"duration":"13:35","published":"4 months ago","transcript":"[संगीत]व वई आर यू पेंटिंग द टाइगर ब्लैकनोर नो वई य डूइंग ही हीहीबट सो नोर की यह मॉर्निंग एक्टिविटी होतीहै सुबह उठके ही वो सबसे पहले बोलती हैकलर्स और उसके जो फेवरेट कलर है उसम वाइटजैसे आप देख सकते हैं सारे एनिमल्स नूर नेवाइट कर दिया ऑलरेडी और आज का नूर काफेवरेट कलर है ब्लैक उसने ब्लैक ये पोस्टकलर उठा के पहले तो यह पूरी शीट पेंट करीधीरे-धीरे बहुत अच्छे से कंसंट्रेट करकेऔर अब धीरे-धीरे सारे एनिमल्स जो है वोब्लैक हो रहे हैं प्रॉब्लम यह है कि हमारेपास एक्रिलिक कलर और पोस्टर कलर मिक्स हैतो जो नूर ने वाइट किया हुआ है वोएक्रिलिक कलर है वो निकल नहीं रहा है औरअभी वाला जो ब्लैक है ये पोस्टर कलर है तोयह होप फुली निकल जाएगा बट निकल के भीवाइट रह जाएगा आई सेड नोनोनो अच्छा अच्छा अच्छा ये लो ये लो ये लोओके डू इ डू डू इट डू इट नो नहीं बोल सकतेनो से बहुत ज्यादा गुस्सा आ जाता है औरबिल्कुल फेक आंसू कर देती है नोर बहुतएंग्री कर देती है सबके ऊपर उसके बादमम्मी भाग के आ जाती है कि भाई छोड़ दोमेरी बेटी को कभी कभार कैनवस की जरूरतनहीं होती हमारा हाथ ही हमारा कैनवस होताहै वाह नूर वेरी गुडसब तुम्हारी मम्मी क्लीन करेंगी पेंटरवाले क्वालिटीज है नूर के अंदर इतनाकंसंट्रेट करके करती है वोह सारे काम औरना लेफ्टी है वो ब्रश उसने लेफ्ट हैंडसाइड में पकड़ रखा है और बाकी हाथ में लगारही है तो काफी हमें स्ट्रांग इंडिकेशन हैकि नूर या तो लेफ्ट हैंडेड है या फिरदोनों ही हाथों से वो लिख सकती है या फिरदोनों ही हाथों से चीजें कर सकती हैक्योंकि वो पिक अप कर लेती है राइट से भीइजली और लेफ्ट से भी कम बाबा लेट्स गो टूद स्विंग एरिया एंड वल डू सम स्विंग्स कमक्लीनूर अब भाग रही है कि मैं गोदी ले लूलेकिन मैं नहीं लूंगा नूर को गोदी आ जाओतुम आ जाओ आ जाओ आ जाओ आ जाओ आ जाओ औरवहां दूर नूर खेल रही है सौरव के साथस्विंग्स कर रही है उसका इतना क्लियर फंडाहै कि उसको जो जिसके साथ करना है उसी केसाथ करना है तो अभी यहां पे बहुत ज्यादाठंड पड़ गई है रात का टेंपरेचर तो ऑलमोस्ट7 डिग्री हो चुका है तो उसको सौरभ के साथस्विंग करना इतना अच्छा लगता है कि कल वोरात को 10 बजे सौरभ को नीचे स्विंग्स मेंलेके आई बट एक बार स्विंग किया तो उसेइतनी ठंड लगी कि उसने कहा चलो चलो वापसचलो सो दैट्ची इज उसको जिसके साथ जो चीजकरने में मजा आता है उसी के साथ मजा आताहै फिर वो किसी और के साथ वो चीज नहीं करसकती और यह नूर का फेवरेट एक्टिविटी हैपार्क में मेरे साथ स्विंग्स में वो काफीदेर बैठी रहती है और स्विंग्स में मैंउसको एनिमल साउंड करवाता हूं कि व्हाट डजद वल्फ से व्हाट डज द डॉग से और वोएक्टिविटी करती है नूर व्हाट डज द वल्फ सेू एंड व्हाट डज द डॉग सेवाह वाह एंड व्हाट डज द कैटसे एंड व्हाट डज द पिग[संगीत]से सो गाइस अभी मैं और सौरव थोड़ा टाइम कोयूटिलाइज करते हुए निकल रहे हैं मॉल सोविंटर की जो मेन सेल होती है वो इस टाइमपे लग चुकी है यह स्टार्टिंग सेल है सो हमलोग नॉर्मली क्या करते हैं हम इस सेल मेंनेक्स्ट सीजन के कपड़े उठा लेते हैं तोउससे होता क्या है कि अगर आपके दो बच्चेहैं तो आप समझते होंगे कि बजेट्स को मैनेजकरना बहुत ही डिफिकल्ट होता है बिना सेलके बच्चों की चीजें लेना बहुत एक्सपेंसिवहोता है और वो चीजें एक सीजन पहन के छोटीहो जाती हैं या फिर गंदी हो जाती हैक्योंकि बच्चे उसको काफी रफ यूज करते हैंतो हम इस टाइम पे ये बजट शॉपिंग करते हैंऔर इस तरीके से हम अपने फाइनेंस को थोड़ासा कंट्रोल में रखते हैं राइट सौरवकंट्रोल में रखने की कोशिश करते हैं मानोक्योंकि हम नॉर्मल भी शॉपिंग कर लेते हैंबट मेन ये है कि भाई इस टाइम पे कुछ चीजेंअच्छी मिल जाती हैं और थोड़े रीजनेबलप्राइस में मिल जाती है वो ले लेना चाहिएया कुछ भी मिले सो या इसके लिए अभी हम जारहे हैं और हम टिपिकली जिन स्टोर्स मेंजाते हैं बच्चों के लिए तो स्पेशली जैसेमार्क्स एंड स्पेंसर में अच्छे कपड़ेमिलते हैं एनएम में मिल जाता है जारा पेमिल जाता है अब तो य क्लो पे बहुत अच्छामतलब अगर आपको विंटर वेयर चाहिए तो मैंसजेस्ट करूंगी आप यू क्लो पे जाके ले लोमतलब जो वार्म विंटर्स है आपकी उसमें निकलजाती है सो लेट्स गो एंड सी व्हाट वी कैनगेटटुडे तो शॉपिंग से हम लोग आ गए हैं औरकबीर के लिए हमने यह माफ्ट का शू खरीदा थातो ये यस इट्स अ मा शू तो ये पहना के मैंदेखूंगा क्योंकि कबीर का ना शू था नहीं जोबाहर पहनने वाले शूज है ना वो बेचारा एकही ब्लैक शू काफी टाइम से पहने जा रहा हैपहन लोगे ना हां लेट मी ट्राई दोनों दोनोंकरने दो लेट मी ट्राई एंड डू द लेसेस नाइसकभीर एक बार फोन रखो और मेरे को चल केदिखाओ कि कैसा लग रहा है यहां पे हांकंफर्टेबल है इट्स नॉट दैट कंफर्टेबल क्यालग रहा है आपको ना इट्स नॉट दैट बग फाइनइट्स फाइन इट्स प्रिटी कूल थोड़ा रन करकेदिखाओ मुझे एक बार वन टूगो ठीक है आप चल पा रहे हो है ना अच्छा लगरहा है सो गाइस कबीर फुटबॉल खेल के आ चुकाहै और अभी बैठ के अपना होमवर्क कर रहा हैतो कबीर के स्कूल में सिर्फ फ्राइडे कोहोमवर्क मिलता है पूरा हफ्ता होमवर्क नहींमिलता वो ओवर द वीकेंड करना होता है जोकभी कोशिश करके फ्राइडे ही खत्म कर लेताहै नहीं अभी मैंने उसको बिठाया है होमवर्कके लिए क्योंकि पहले वो मान नहीं रहा थाबट मैंने उसे बोला है कि भाई मेरे साथ अगरपीएस खेलना है थोड़ी देर तो अपना होमवर्कफटाफट खत्म करो यू नेवर सेड आई सेड दैट बही इज अ गुड बॉय वो करता है और रोज फिरआधा-आधा घंटा रिवीजन करता है मैं अभी अपनाकाम रैप अप कर रही हूं क्योंकि नोर आरामसे वहां पे खेल रही है आज हम आपको एक बड़ीअच्छी होम रेमेडी बताएंगे विंटर्स के लिएजो बच्चों के ऊपर ना बहुत अच्छा काम करतीहै चाहे पोल्यूशन की खांसी हो चाहे जनरलठंड लगना हो बहुत अच्छा काम करती है तोस्टे ट्यून इन द वीडियो ये रेसिपी जो हैहम लास्ट दो-तीन दिन से यूज कर रहे हैंकबीर के ऊपर और रात को वो बहुत आराम से सोरहा है पहले उससे पहले कफ करता था बटलास्ट दो-तीन दिन से ना वो कफ कर रहा हैना कुछ कर रहा है तो सो डेफिनेटली इट्सफ्राइडे नाइट सो वी आर ल गो हैव सम फैमिलीटाइम व ड शी दकलर ूप नाइस तुम्ह पता है डम्स का आईपीओ लंचहोने वाला है अरे वाह मतलब इस कंपनी काआईपीओ आने वाला है य शुड अप्लाई नो श टेलमी चकलर ब्राउन ब्राउन दे दूओके आज पहली बार नूर ने जब वो पूप कर रहीथी तो उसने बोला पटी प फर्स्ट टाइम उसनेकहा पॉटी नर काफी वर्ड्स बोल रही है वड्सभी और सेंटेंसेस भी है प्रॉपर बोल रही हैव्हाट ड यू सी और वो गाना गा रही है पूरावेक अप वेक अप बेबी टाइम टू गो टू स्कूलनो नो नो मामी और नूर का आप लोगों कोसुनने को कम मिलता है कंपेयर टू कबीरक्योंकि नूर जो है वो बहुत सॉफ्ट हैकंपेयर टूकबीर यहां पे देख के लगता नहीं है लेकिनवो बात तब करती है जब उसका मनच कलर वाइट ओके वाइट कलर वना किसी चीज पेएंग्री हो जाएगी अगर कलर अपने मनमर्जी सेनहीं होगा या फिर इसके अंदर कम हो गया कीक्वांटिटी भी कम होगी तो भी उसको गुस्सा आजाएगा देखना अी देखना इसकी क्वांटिटी तोकम है और नूर के लिए हमने स्वेटर्स जो हैवो बचा के रखे हुए हैं क्योंकि सारेस्वेटर दिन में कम से कम दोदो तीन-तीनस्वेटर गंदे होते हैं नूर के साथ नासोंग्स का भी काफी एसोसिएशन है बाटली टोसिं करती है सारे एनिमल्स बोलती है लेकिनसाथ में कब आप देखो लड़ो मतये एक तो भाई बहन ना मतलब पैदा ही होतेहैं लड़ने के लिए यार बिना किसी करे नूरने ना उकसाया है बस उसको उकसाना है अभीस्टार्ट हो गया है पिशनरी का गेम फर्स्टपिक्चर डाडा बना रहे हैं दबेस्ट अरे बेस्ट ड तो तब होगा ना जब तुमगेस कर पाओ व्हा ड यू थिंक इट इज एक मिनटसोचने दो इलेक्ट्रिकवो ये येअलेक्सा नानी इज राइट इट्स अले लेक्सा वोहो नानीपास हां पास डार्ट बोर्ड ये डार्ट बोर्डहै ये डार्ट बोर्ड देख लीजिए गाइ दिस इडार्ट बोर्ड अकॉर्डिंग टू मानसी अरे ये येनीचे वाले से नीचे वाले से करो अब अगरनंबर लिख दूंगी तो डार्ट बोर्ड ही हो जाएक एक मैं दिखाना बिल्कुल सेम है यारबिल्कुल सेम है नंबर लिख तो पता ही चलजाएगा फ बहुत अच्छा रिप्रेजेंट कर रहे होतुम बहुत अच्छा थोड़ा तो ट्रिक छोड़ना हैभाई क यू आर हाफ बंगाली आल्सो प्लीज डू इटनाइसली और अब हम खेल रहे हैं वे वेल ओ मायगॉड नाइस वेरी गुड तो फर्स्ट वर्ड दिया थाकबीर को डेप्थ एंड ही गट इटराइट रचला ये रचला की स्पेलिंग देखिए रचलाक्या गलत है इसमें तो नूर को कभी कभार कोईकोई अलग-अलग चीजें पसंद आती है लेटेस्ट चलरहा है पराठा और घिया और घिया थोड़ी देरपहले वो घिया खा चुकी है घिया अलग से खालेती है और ये दाल का पराठा है नाल का दालका पराठा नूर का फेवरेट हो रखा है आजकलउसको बहुत अच्छा लगता है गपा गप खा लेतीहै और पहले बोलती है बटर मतलब के बटर लगाबटर सफ देखने के लिए है बटर देखने से उसकाइंटरेस्ट आ जाता है अच्छा और उसके बाद खालेती है इतना बटर ये खाएगी नहीं ओके ओकेतो एक्चुअल है ये हां बटर जो है वो एक्सेसदिखाने के लिए हां वो प्रेजेंटेशन हैप्रेजेंटेशन हैओके यम्मी बिल्कुल यम्मी तो कबीर सो गयाहै और कबीर के लिए अब हम वो लिक्विडबनाएंगे जिसके बारे में मानसी बात कर रहीथी मैं आपको लेके चलता हूं किचन में ओकेतो यह बनाना बहुत इजी है यहां पे एक लहसनलिया है बड़ा बहुत बड़ा पीस है तो अगरआपके पास इतना बड़ा पीस नहीं है तोछोटे-छोटे दो या तीन लसुन आप ले सकते हैंइसको रखा और किसी भी चीज से इसको एक बारऐसे क्रश कर लेंगे जैसे आप देख सकते हैंकि पूरा क्रश हो गया फिर यह कंटेनर है येस्पेशली आता है ये इफ्यूजन बनाने के लिएअगर आपके पास ये नहीं है तो एक नॉर्मल कछीजो होती हैलेडलूवरे के साथ करने वाले हैं यह लहसुनलिया हमने इसके अंदर डाल दिया और इसकेअंदर दो चीजें और डालनी है बहुत ही कमक्वांटिटी में बना रहे हैं इसलिए हल्का सायहां पे तेल डालेगा यह आप लगा सकते हैं किदो चम्मच दो टेबल स्पून ऑयल है और साथ मेंचुटकी भर इसमें अजवाइन डाल दिया हमनेदैट्ची ना दो पार्ट है सबसे पहले ये जबबिल्कुल जल के काला हो जाएगा उतनी देर तकपकाना है और जैसे ही ये ब्लैक हो जाता हैइसमें से धुआ निकलना शुरू हो जाता है येधुआं इमीडिएट हम रूम के अंदर जाके फैलादेंगे ताकि उसकी स्मेल जो है वो पूरे रूममें आ जाए बेसिकली लहसुन ऑयल के अंदर बहुतअच्छी तरीके से पक जाएगा इतना पक जाएगा किवो ब्लैक हो जाएगा मैंने हल्का सा ये उठाके रखा हुआ है बिल्कुल अंदर नहीं डाल दियाहल्का सा उठा के रखा है तो जैसे आप देखसकते हैं कि ये ब्राउन होना शुरू हो गयाहै तो जैसे ही ये पकना खत्म हो जाए जाएगामैं गैस ऑफ करूंगा और सीधा हम अंदर जाएंगेताकि इसका धुआं जो है वो हम अच्छी तरीकेसे फैलासके तो अब धुआं भी आने लग गया है और लहसुनब्लैक भी हो गया है मैं इमीडिएट इसको बंदकरूंगा और सीधा अंदर लेके जाएंगे इससेक्या होता है कि ये जो स्मेल है ये पूरेरूम में फैल जाएगा अच्छे से सो गाइस यहांपे मैं आपको ना एक चीज बता दूं कि जरूरीनहीं है कि ये हर बच्चे को सूट करे जैसेकबीर को ये बहुत ज्यादा सूट करता है बहुतइफेक्टिव है उसकी बॉडी पे हमने ये बचपन सेदेखा है बट नूर को जब हमने ये फर्स्ट टाइलगाया था वो छोटी थी थोड़ी फर्स्ट टाइमलगाया था उसकी बैक पे और उसके चेस्ट पे नातो उसको बहुत इरिटेशन हो गई थी वो बहुतरोई थी और हमें वो क्लीन अप करना पड़ा थातो आपको थोड़ा ट्राई एंड टेस्ट करके देखनापड़ेगा क्योंकि हर होम रेमेडी हर बच्चे कोसूट नहीं करती बट 99 पर बच्चों को येरेमेडी सूट करती है बट वो होता है ना कोई1 पर बच्चे हैं जिनकी बहुत सेंसिटिव स्किनहै जिनको शायद मस्टर्ड ऑयल से प्रॉब्लम होजाए या गार्लिक से प्रॉब्लम हो जाए तो वोआपको ट्राई टेस्ट करके ही देखना पड़ेगामेरा सजेशन होगा अगर बहुत छोटे बच्चे कोलगा रहे हो तो पहली बार सिर्फ पैर के नीचेलगाओ अगर वो सक्सेसफुल हो गया तो फिर ऊपरचेस्ट और बैक पे भी लगा दो तो मानो ये ऑयलहै जो मैंने स्ट्रेन कर लिया है और ये अभीभी मतलब अच्छा खासा गर्म है तो मैं हल्काहल्का चेक करूंगा परफेक्ट है लगाने लायकहै तो मैंने सबसे पहले हल्का सा लिया अपनेउंगलियों में और सबसे पहले बैक मेंलगाएंगे जनरस क्वांटिटी लेके लगाना है 1015 सेकंड्स भी रब कर देंगे ना ट्स गुड एनफओके उसके बाद सिमिलर क्वांटिटी लेके चेस्टमें अगेन 10 15 सेकंड कामसाज कप्पू को सबकॉन्शियस माइंड में भीपूरा प्रोसेस पता है वो नींद में भी उसकोपता है कि डैडी लगा रहे हैं और इसकी जोस्मेल है ना नेक से लगा के नोज में जातीहै तो नोज पूरी रात खुला रहता है राइट एंडलास्ट इज लेग फुट फुट में इस तरीके सेमसाज किया थोड़ी देर और उसके बाद ये जोनेल्स नेल्स टो उसके टिप में लगा दियाहल्का सा यहां लगा दियाऔर उसके बाद सॉक्स पना के सुला देना हैमतलब एटलीस्ट दो घंटे सॉक्स पना उसके बादउतार दो तब तक असर हो जाता है अ और अगरआपको लगे जैसे कभी कभार क्या होता है शुरूशुरू में जब कभी की बहुत ज्यादा खराब रहतीहै तो कभी कभार यह रात को न 3:30 बजे इसकाअसर जो है वो कम होने लग जाता है कभी कफआने लग जाती है फिर हम दोबारा सेम प्रोसेसरिपीट कर देते हैं उसके बाद पूरी रात वोआराम से सोताहै","isPaidPromotion":false},{"videoId":"ueSp1bIt91o","title":"2 Year Old Baby Development Milestones | 2 साल के बच्चों की ग्रोथ कैसी होनी चाहिए","views":66396,"length":602,"duration":"10:02","published":"4 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम बात करेंगे 2 साल के बच्चों कीग्रोथ एंड डेवलपमेंट के बारे में टिपिकलीहम 2 साल के बच्चों से क्या एक्सपेक्ट करसकते हैं यह एक जनरल गाइडलाइन है हो सकताहै आपकी बेबी की ग्रोथ इससे थोड़ा ऊपर होया इससे थोड़ा सा पीछे हो व्हिच इजएब्सलूट ओके एज लॉन्ग एज यू नो दैट योरबेबी इज हेल्दी और वो धीरे-धीरेमाइलस्टोंस को रीच कर रहे हैं तो आइए इसवीडियो को स्टार्ट करते हैं और एंड मेंकुछ इंपोर्टेंट बातें बताऊंगी उसे मिस मतकीजिएगा सो लेट्स गेट स्टार्टेड सो गाइजसबसे पहले है ग्रोथ इन टर्म्स ऑफ वेट एंडहाइट टिपिकली 2 साल के बच्चों का जो वेटहै वो 88.5 से लेके 14.5 केजी की विंडो केबीच में होता है आपका बेबी लोअर साइड पेहो सकता है हायर साइड पे हो सकता है व्हिचइज एब्सलूट ओके एज लॉन्ग एज वो एक्टिव हैंहेल्दी हैं और अपने माइल स्टोंस को अचीवकर रहे हैं मेक श्यर कि आप अपने डॉक्टर सेये डिस्कस जरूर करें अगर आपका बेबी लोअरसाइड पे है कि कहीं किसी तरह कीडिफिशिएंसी तो नहीं है जैसे आयरनडेफिशियेंसीडिफिशिएंसी होना या फिर आपको लग रहा है किबेबी में कुछ डिलेज हैं तो जस्ट मेक श्यरदैट यू कीप योर डॉक्टर इन ल सिमिलरली अगरआपका बेबी हायर साइड पे है यानी अराउंड 1414.5 केज की रेंज में है तो मेक श्यर आपअपने डॉक्टर से डिस्कस करें कि कहीं बेबीओवरवेट या ओबेसिटी की साइड पे तो नहीं मूवकर रहा है बिकॉज़ काफी सारी अर्ली डिसीसेसदेखी जा रही हैं बच्चों में बिकॉज़ ऑफओबेसिटी प्रॉब्लम्स हाइट की बात करूं तोहाइट की रेंज इस टाइम पे होती है 80 टू 92सेमी के बीच में एंड गाइज ये जो मैं आपकोगाइडलाइन दे रही हूं ये एक जनरल गाइडलाइनहै बॉयज एंड गर्ल्स में भी इसमें थोड़ावेरिएशन आता है प्रीमेच्योर बेबी एंड जोबेबी नॉर्मल टाइम पे होते हैं उनमें भीइसमें थोड़ा सा वेरिएशन आता है एंड जनरलीभी डिपेंडिंग ऑन आपके जेनेटिक कैसे हैंउसमें भी इसमें थोड़ा वेरिएशन हो सकता हैतो कोई घबराने की बात नहीं है एज लॉन्ग एजयू आर सीइंग दैट योर बेबी इज ग्रोइंगएवरीथिंग इज फाइन नेक्स्ट इंपॉर्टेंट चीजहै बच्चे की स्लीप तो इस टाइम पे बच्चेटिपिकली 11 टू 14 आवर्स की स्लीप लेते हैंथ्रू आउट द डे एंड नाइट बहुत ज जरूरी हैकि इस टाइम पे बच्चों को एक आफ्टरनून नैपजरूर दी जाए बिना उस आफ्टरनून नैप केबच्चे काफी ज्यादा क्रैंकी हो जाते हैं औरउनकी डेवलपमेंट पे भी इसका असर पड़ता हैसो जस्ट ट्राई कि आप एक नैप जो एक से ढाईघंटे के बीच की हो सकती है उसेअकोमोडेटिव के लिए उठ रहे हैं तो दैट इजएब्सलूट ऑलराइट दिस इज वेरी नॉर्मल स्लीपसे रिलेटेड एक और चीज आप इस टाइम पेदेखेंगे वो है स्लीप प्रॉब्लम्स बच्चे कोसोने में प्रॉब्लम होती है बिकॉज़ अब वोबहुत ज्यादा एक्टिव है लोर कर रहे हैंक्यूरियस हैं तो पहले जो बच्चे आसानी सेसो जाते थे अब जरूरी नहीं है कि वो होदैट्ची रात को उठते हैं दूध के लिए नहींबट जनरली आउट ऑफ एक्साइटमेंट आउट ऑफ फियरआउट ऑफ एंजाइटी या जनरल उनको नाइटमेयर्सआते हैं तो वो उठना शुरू कर देते हैंदांतों की पेन की वजह से उठना शुरू करतेहैं किसी तरीके की सिकनेस है तो उस वजह सेभी उठना शुरू कर देते हैं दैट इज आल्सोअब्सोल्युटली नॉर्मल मेक श्यर आप उस टाइमपे लाइट्स वगैरह ना जला दें यू पुट देमबैक टू स्लीप आफ्टर टेकिंग केयर ऑफ देयरनीड नेक्स्ट बात करते हैं फिजिकलडेवलपमेंट के बारे में तो फिजिकली आपकाबेबी अब काफी ज्यादा एक्टिव औरइंडिपेंडेंट हो रहा है आप नोटिस करेंगे किवो वॉक प्रॉपर्ली कर रहे हैं भाग रहे हैंइनफैक्ट अब वो जंप करना भी स्टार्ट करदेते हैं हॉप करना स्टार्ट कर देते हैं अदे वांट टू क्लाइम ऑन थिंग्स सारी मुश्किलचीजें पकड़ के वो चढ़ना चाहते हैं उतरनाचाहते हैंदैट्ची जें वो इंडिपेंडेंटली करने कीकोशिश करते हैं उनके मोटर स्किल्स औरज्यादा फाइन हो रहे हैं आप नोटिस करेंगेकि अब वो खुद से खाना खाना चाहते हैंस्पून पकड़ना फोक पकड़ना वो ऑब्जर्व करतेहैं एंड दे आर आल्सो इजली एबल टू डू इटकाफी बच्चे इस टाइम पे खुद से फीड कर रहेहोते हैं और काफी नहीं भी कर रहे होते हैंबोथ ऑफ दैट इज एब्सलूट नॉर्मल एज लॉन्ग एजउनके मोटर स्किल्स डेवलप हो रहे हैं वोकलर्स पकड़ के सर्कल्स बना सकते हैं लाइनखींच सकते हैं वो अपनी सॉक्स खुद से उतारसकते हैं ब्रश पकड़ के ब्रश करने की कोशिशकर सकते हैं बोटल पकड़ के बोटल से खुद दूधपीने का अटेंप्ट कर सकते सकते हैं ग्लाससे पानी पी सकते हैं अगर आप उन्हें पकड़ाएबिना गिरे तो यह सारे मोटर स्किल्स उनकेडेवलप होते हैं तो फिजिकली उनकी ग्रोथबहुत ही फास्ट पेस पे हो रही है नेक्स्टबात करते हैं कम्युनिकेशन के बारे में तोइस टाइम पे बच्चे अराउंड 50 टू 75 वर्ड्सका वोकैबुलरी बोल लेते हैं नॉर्मली बच्चेएक वर्ड बोलते हैं बट काफी बच्चे स्टेज पेदो वर्ड्स को भी जॉइन करके शॉर्टसेंटेंसेस बोलना स्टार्ट कर देते हैं जैसेकि मम्मा वाटर बेबी हंग्री यू नो समथिंगलाइक दैट दो-दो वर्ड्स जॉइन करके अपनी बातको समझाने की कोशिश करते हैं वो चीजों कीतरफ पॉइंट करके आपको बता सकते हैं किउन्हें क्या चाहिए अगर उनका वर्ड उन्हेंनहीं पता है तो साथ ही वो आपके वर्ड्स कोरिपीट करते हैं तो इस टाइम पे यू हैव टूबी वेरी माइंडफुल कि आप उनके सामने क्याबात कर रहे हैं और किस तरीके से बात कररहे हैं बिकॉज़ दिस इज द स्टेज जहां वोपूरी तरीके से आपकी कॉपी करने की कोशिशकरते हैं मे बी नॉट इमीडिएट बट एट अ लेटरटाइम वो ऐसा कुछ बोलेंगे ऐसा कुछ करेंगेकि आपको लगेगा ये एग्जैक्ट चीज आपने उनकेसामने करी है तो जस्ट बी वेरी केयरफुलहिटिंगशाउटिंग लाउड अ नॉइस फाइटिंग ये सब चीज तोआपको टोटली अवॉइड करनी है बिकॉज़ दिस इजसमथिंग जो बच्चे घर से ही सीखते हैंनेक्स्ट बात करते हैं इमोशनल डेवलपमेंट केबारे में सो एज टू को नॉर्मली टेरिबल टूबोला जाता है बट इफ यू आस्क अ पेरेंट इट्सएक्चुअली अ टेरिफिक टू बिकॉज़ आपको इतनामजा आता है उनके साथ बिकॉज़ नाउ दे आरकम्युनिकेटिंग वेल नाउ दे आर प्लेइंग सोनाइसली नाउ दे हैव बिकम इंडिपेंडेंट एंडदे आर फिजिकली एक्टिव बट इसे टेरिबल टूइसलिए बोला जाता है बिकॉज़ इमोशनल येस्टेज थोड़ी सी डिस्टर्बिग होती है येस्टेज होती है टंट्रम्स की स्टेज बेसिकलीइस टाइम पे आपके टू ईयर ओल्ड को अपने आपको एक्सप्रेस करना आ रहा है बट हर इमोशनको कैसे एक्सप्रेस करना है वो उन्हें नहींपता एक मिनट में वो हंस रहे होते हैं अगलेमिनट में वो रो रहे होते हैं तीसरे मिनटमें वो चिल्ला रहे होते हैं चौथे मिनट मेंवो फ्लोर पे लेटे होते हैं पांचवें मिनटमें वो फिर से हंस रहे होते हैं सो बहुतसारे इमोशंस उनके अंदर चल रहे होते हैंजिसको वो अलग-अलग तरीके से एक्सप्रेस कररहे होते हैं आप उन इमोशंस पे कैसेरिस्पॉन्ड करेंगे उसका ध्यान आप अभीरखिएगा बिकॉज़ अगर आप उनके नॉट सो पॉजिटिवइमोशंस को गलत तरीके से रिस्पॉन्ड करेंगेतो वही उनका एक बिहेवियर बन जाएगा और उसीको वो एक्सेप्ट कर लेंगे कि यह करने सेउनको इस तरीके का रिएक्शन मिलेगा कई बारबच्चे इस तरीके से इसलिए बिहेव करते हैंबिकॉज़ दे वांट योर अटेंशन सो जस्ट बीवेरी केयरफुल मैंने टेंपर टंट्रम्स के ऊपरएक वीडियो भी किया हुआ है वो आप जाके चेकआउट कर सकते हैं टू नो हाउ टू हैंडल दिसबेटर बट इमोशनली अगर आप इस स्टेज को अच्छेसे मैनेज करें तो इट्स एक्चुअली अ टेरिफिकटू स्टेज एंड अब बात करते हैं सोशलडेवलपमेंट के बारे में तो सोशल डेवलपमेंटभी बच्चों का इस स्टेज पे बहुत तेजी सेबढ़ रहा होता है बिकॉज़ हम उन्हें पार्कलेके जाते हैं बाहर लेके जा रहे होते हैंतो काफी हम उन्हें सोशल एक्सपोजर दे रहेहोते हैं नाउ गाइ रिमेंबर आप अपने बच्चोंको इस पे मत जज कीजिए कि जब आप उन्हेंबाहर लेके जाते हैं क्या वो सबको देख केस्माइल करते हैं हाय करते हैं हक करते हैंकिस करते हैं क्या वो दूसरे बच्चों के साथजाके खेलते हैं दैट इज नॉट इंपॉर्टेंटसोशली उनकी डेवलपमेंट इतनी ही इंपॉर्टेंटहै कि जब वो बाहर जाते हैं हैं तो वो डरनहीं जाते वो अनकंफर्ट बल फील नहीं करतेवो वहां से चले नहीं जाते या फिर ऐसा नहींहोता कि वो दूसरे बच्चों को देख केकंपलीटली डिफरेंट जगह पे जाके चुपचापबैठना चाहते हैं एज लॉन्ग एज आपका बेबीदूसरे बच्चों के आसपास खड़ा भी है यू नोभाग रहा है उनकी चीजों को टच कर रहा हैयूज करना चाहता है दैट इज गुड प्रोग्रेसऑफ सोशल डेवलपमेंट इस टाइम पे आप येएक्सपेक्ट नहीं कर सकते कि वो आपस मेंखेलेंगे दे आर टू यंग टू डू दैट वो आसपासभी अगर नॉर्मल रह रहे हैं तो दैट इज गुडइनफ आल्सो मुझे ऐसा लगता है कि बच्चों कोहर किसी को देख के हक करना किस करनासिखाना भी नहीं चाहिए बिकॉज़ आपकी एक अपनीपर्सनल स्पेस होनी चाहिए आपकी फैमिली शुडबी डिफरेंट फ्रॉम पीपल आउटसाइड सो येचीजें आपको अभी से सिखाना चाहिए कि हाउ टूग्रीट पीपल आउटसाइड वर्सेस हाउ टू ग्रीटपीपल इन फैमिली और येडिफरेंशिएबल और किसेस कर रहे होंगे व्हिचइज नॉट समथिंग दैट इज गुड फॉर देम इन दवर्ल्ड दैट वी एक्चुअली लिव इन एंडलास्टली इन टर्म्स ऑफ प्ले इस टाइम पेबच्चों को बहुत अलग-अलग तरीके कीएक्टिविटीज करवाई है बिकॉज़ उनका ब्रेनबहुत ही फास्ट पेस पे डेवलप कर रहा हैबहुत सारा प्रिटेंड प्ले आपके बच्चे इसटाइम पे ऑलरेडी कर रहे होंगे दे लव टू डूप्रिटेंड प्ले एंड मेरा सजेशन होगा कि उसटाइम पे जस्ट लेट देम बी जस्ट सिट बैक एंडवच देम डोंट पार्टिसिपेट बिकॉज़ दे आरक्रिएटिंग समथिंग ऑफ देयर ओन इसके अलावाटीच देम एक्टिविटीज जैसे ट्रांसफरएक्टिविटी करना अ प्ले डो की एक्टिविटीमें बहुत मजा आता है बच्चों को पजल्सकरवाइए बच्चों को ब्लॉक्स करवाइए देन यूकैन इंवॉल्व देम इन अ लॉट ऑफ पेंटिंग इन अलॉट ऑफ कलरिंग वो एक्टिविटीज भी वो बहुतएंजॉय करते हैं क्लीनअप में आप उन्हेइंवॉल्व कीजिए वो एक्टिविटीज वो बहुतएंजॉय करते हैं काफी सारी इंफॉर्मेशन आपकोएक्टिव हो सो दैट द बॉडी आल्सो गेट्सटायर्ड और जो एनर्जी बच्चों के अंदर होतीहै वो अच्छे से निकले थ्रू प्ले सो गाइजआई थिंक आई शेयर्ड अ लॉट ऑफ़ इंफॉर्मेशनदेयर इज जस्ट सो मच हैपनिंग विद अ टू ईयरओल्ड सो मेक श्यर आप बहुत ज्यादा ओवर वेलमना हो जाएं कई बार यू विल फील दैट यू नोइट्स वेरी टफ एंड इट गेट्स वेरी टायरिंगबट प्लीज नो दैट इट इज अ फेज ऑफ लर्निंगएक्सप्लोरिंग एंड फीलिंग दैट इंडिपेंडेंसफॉर देम एंडदैट्ची सपोर्टिंग योर लिटिल वन थैंक यू सोमच फॉर वाचिंग दिस वीडियो हमारे चैनल पेबहुत सारे वीडियोस हैं रिलेटेड टू बेबीकेयर पेरेंटिंग एंड आपको यहां पे रेसिपीजमाइल स्टोस हाउ टू टेक केयर ऑफ अ चाइल्डसब कुछ मिलेगा सो मेक शर यू सब्सक्राइबमेक शर यू सर्च दोज वीडियोज ऑन[संगीत]","isPaidPromotion":false},{"videoId":"dwqAUDprenE","title":"Was it easy attending a destination wedding with kids? My outfit details & a great skincare product","views":52017,"length":723,"duration":"12:03","published":"4 months ago","transcript":"सो गाइस लखनऊ में हम आए हैं और शिप्रायहां पे प्रो है बिकॉज वो आ चुकी है एंडवो हमें लेके आई है कहां पे मोती महल सोये जो शॉप है मोती महल यहां पे शिप्रा कहरही है कि यहां की कौन क्या पॉपुलर है कीचाट और टिक्की ट आलू तो आज मैं शिप कीरिकमेंडेशन में खाने वाली हूं ये मेरीमम्मी का रिकमेंडेशन हां आंटी कारिकमेंडेशन है सो गाइस हमने खा ली है मटरचाट और आलू टिक्की और जबरदस्त रिएक्शन मिलरहा है सबको मुझे भी बहुत अच्छा लगा जननलीहा वेरीटेस्टी वेरी टेस्टी अब हम जाएंगे यहां नाशिर अदा यहां से जाके अब हम थोड़ी शॉपिंगकरेंगे बट आई लव द लेन आल्सो बहुत अच्छाफील है यहां का अगर आप पूरा देखो ना इट्सवेरी नाइस सो गाइस वी आरट द वेडिंग एंडदिस इ लिटल न लुकिंग सोप्रे एंड दिस इ कबीर एंड बटी से हाय गाइसहाय माची काकी हेलो हेलो हाय गाइस सो हमलोग लोग वेडिंग वन्यू में आ चुके हैं एंडटुडे वी आर ऑल अ फैमिली ऑफ ब्लैक दिस इजब्रिटी आई एम नॉट फ्रॉम र फैमिली अरे बटयू आर आल्सो पार्ट ऑफ आवर फैमिली दिस इजसौरव दैट इज नूर एंड द स्टार ऑफ द डे इ शोयोरसेल्फ कबीर सो अब हम वेट कर रहे हैंविप्लव शिप्र और मम्मी की वो लोग आएंगे औरफिर हम लोग एंट्री करेंगे प्यारा जगसारा मन[संगीत]कोने क्याइशारा बदला येमौसम लग प्यारा जगसारा[संगीत]इरा[संगीत]क मेरा[संगीत][संगीत]जीवन ब सटर ऑफ अट्रैक्शन है उनकोब्लेसिंग[संगीत]प लो आ जा आ जा आ[संगीत]जाओजा रही है अरे नोरू काव भी आपको देख रहीहैकाव येटस का और बोट्स भी हैप को सो गाइसइट इज द 12थ ऑफ दिसंबर और अब हम लोग निकलरहे हैं वापस दिल्ली के लिए सिक्स सि एंडहाफ आवर्स की जर्नी है देखते हैं कितनीदेर में करेंगे बट बहुत मजा आया लखनऊ मेंदो दिन बहुत अच्छे निकले बहुत एंजॉय कियाहमने शादी को और अच्छा टाइम भी स्पेंड हुआयहां पे द गुड थिंग वाज इतना पोल्यूशन भीनहीं था तो इट वाज वेरी नाइसवेदर था धूप बहुत अच्छी है शाम को ठंडअच्छी थी एंड खाना बहुत ही अच्छा थास्पेशली वो चाट और टुंडे कबाब खाके तो मजाही आ गया और ये हमारी टीम वापस आ रहीहै क्या डर नहीं है ना टच करना है जाके कररही है गोट को टच किया गोट को एंड शप शीपको भी कियाएंडको हां वहां प है नर टच द काउ काट ग फिरसेन न क्या देखना[संगीत]है सब आर ना[संगीत]कम हाय गाइस सो हम वापस घर आ चुके हैं शामके 5:30 बजे हैं 5:30 घंटे के अंदर हमनेयह जर्नी कंप्लीट कर ली बहुत अच्छा रास्ताथा एंड एक बात मैं जरूर बोलना चाह ंगी किआप दुनिया में कहीं भी चले जाओ किसी इवेंटमें चले जाओ किसी अच्छे होटल में चले जाओकिसी अच्छी वेकेशन पे चले जाओ अच्छी सिटीमें चले जाओ जब आप वापस आते हो और अपना घरदेखते हो ना तो जो आपको पीस मिलती है वोआपको कहीं भी नहीं मिलती तभी बोलते हैं नादेयर इज नो प्लेस लाइक होम नूर के फेस पेजो स्माइल था घर में घुसते ही वो मेरीगोदी से उतर गई कबीर की जो हैप्पीनेस थीअपना जो हमें पीस फील हो रहा था दैट वाजजस्ट ब्यूटीफुल मुझे कमेंट करके बताना अगरआप भी इस थॉट्स से अग्री करते हो नाउ अनदरकाम की बात आपको बताना चाहूंगी ये जोवेडिंग सीजन होता है या ट्रेवल है या अभीहॉलिडे सीजन है इसमें आप बहुत पार्टी वाटीकरने वाले हो वेकेशंस पे जाने वाले हो इससब टाइम पे क्या होता है हमारी स्किन बहुतज्यादा इफेक्ट हो जाती है काफी ड्राई होजाती है काफी ज्यादा ऐसा फील होता है किस्किन को बहुत ज्यादा केयर की जरूरत है यूनो स्किन बहुत इची सी फील होती है खिचीखिची सी फील होती है एंड जो मर्जी स्किनकेयर हम करें उसका फर्स्ट स्टेप होता हैअच्छे तरीके से अपने फेस को वॉश करना सोदेयर इज अ फेस वॉश जो मुझे सौरव को हमसबको तो बहुत सूट कर रहा है तो मैं आपकोभी डेफिनेटली रिकमेंड करूंगी कि आप ट्राईकीजिएगा ये है मामा अर्थ एलो जेंटल फेसवॉश ये बड़ों के लिए है और ये नॉर्मल टूसेंसिटिव स्किन हर स्किन टाइप पे सूट करताहै द बेस्ट पार्ट अबाउट दिस फेस वॉश इजदैट ये आपके फेस को क्लीन करता है विदाउटड्राइंग इट यू नो मैक्सिमम फेस वॉशस मेंआपको प्रॉब्लम मिलती है जैसे ही फेस वॉशकिया स्किन इतनी ड्राई हो जाती है कि आपकोएक्स्ट्रा मॉइस्चराइजर लगाना पड़ता हैइसमें ऐसा बिल्कुल नहीं होता यह एलोवेराएंड ग्लिसरीन से बनाया गया है तो तभी येअच्छे से क्लीन भी करता है और मॉइश्चर कोलॉक भी कर देता है बहुत अच्छा रिजल्ट मेरेपे भी आ रहा है मेरी नॉर्मल स्किन है औरसौरव पे भी आ रहा है सौरव की स्किन थोड़ीसेंसिटिव थोड़ी ड्राई की तरफ है तो बोथमेन एंड वमन कैन यूज इट 150 एए का है येएंड मुझे बहुत अच्छा लगा बिल्कुल मेड सेफसर्टिफाइड है कोई टॉक्सिंस नहीं है कोईकेमिकल्स नहीं है मैंने तो इसको लास्ट कुछदिनों में बहुत यूज़ किया आपको पता हैमेरे घर में दो-दो शादियां थी हम ट्रेवलकर रहे थे एंड इसलिए मुझे लगा कि मुझेअपनी कम्युनिटी के साथ इसको जरूर शेयरकरना चाहिए यह आपको मत की वेबसाइट ऐपरिटेल स्टोर्स हर जगह मिल जाएगाamazononline.in इनफैक्ट अ नाइस स्किनआफ्टर यूजिंग दिस एंड गाइस यहां पे देखोकब्बू और नानी ये दोनों कुछ खेल नहीं रहेहैं बेसिकली स्टीम ले रहे हैं कबू अंदरर अंदर रहो कबू तो ये स्टीम ले रहे हैंक्योंकि ना कल जहां पे फंक्शन था वो पहलेथा इनडोर आउटडोर का फंक्शन बट हमें वहांजाके पता चला कि वो सिर्फ आउटडोर था तोसबको ही काफी ज्यादा ठंड लग रही थी एंड येआप वैसे मेरा फेस देख सकते हो सिर्फ फेसवॉश और मैंने मॉइस्चराइजर लगाया एंड इट्सलुकिंग नाइस तो सबको काफी ज्यादा ठंड लगरही थी और इन दोनों को तो काफी ठंड लग रहीथी तो दोनों वापस आए हैं थोड़ा करते हुएतो इसलिए ये लोग स्टीम ले रहे हैं एमसीबीके बेसिस पे ही मुझे दिखेगा कि भाईएगजैक्टली आपने प्लेसमेंट ठीक करी है नहींकरी है हाइड भी दिखजाएगा एंड गाइस दैट सौरव सौरव का काम कभीखत्म नहीं होता है सौरव के लिए लिटरलीदेयर इज नो वेकेशन सो घर आते ही ही इज बैकटू हिज वर्क मोड क्योंकि उसको अंदर सेटेंशन हो रही थी कि मेरे इतने दिन शादीशादी शादी में निकल गए सो अभी कुछ दिन केलिए स हमसे थोड़ा जुदा जुदा ही रहेंगेबिकॉज वक एंड ये मिल गई मुझे मेरी फेवरेटचीज गचक तो जैसे सर्दियां आती है हमारे घरमें तो बहुत सारी गचक आ जाती है बिकॉजखाना खाने के बाद रात को गचक खाना बहुतजरूरी है वर्म भी करता है हेल्दी भी होताहै और एक स्वीटनर का काम भी कर देता है तोओवरऑल गचक ले लो और थोड़ा दूध ले लो हल्दीवाला साथ में आहा हा मजा आ जाएगा रात कोगब्बू स्टीम लो आपके ऊपर स्टीम ना गिर जाएमैं देखने आई थी ये दोनों क्या ल में बैठके बातें करते हैं बट अनफॉर्चूनेटली इनकोपता चल गया कि मैं आई हूं हेलो सारावज लेट मीगेट हेलोफस व बाहर मत निकलो स्टीम लेतेहुए सो गाइस काफी ज्यादा थक गए हैं इसवीडियो को अब मैं एंड करने वाली हूं मैंआपको बता दूं यह रतिका के भाई की शादी थीतो हमारी फ्रेंड है रतिका उसका जो रियलब्रदर है उसकी शादी थी तो उसके लिए हमलखनऊ गए हुए थे इसलिए आप सारे फ्रेंड्सवगैरह को देख रहे हो इसमें तो फाइनलीहमारा वेडिंग सीजन खत्म हो गया दोइंपॉर्टेंट वेडिंग्स जो हमने अटेंड करनीथी कर ली बट मैं आपको एक क्लोजिंग मैसेजजरूर देना चाहूंगी अगर आपके बच्चे छोटेहैं तो आप ये मत एक्सपेक्ट कीजिए कि आपकोई भी इवेंट कोई वेडिंग कोई फंक्शन कोईबर्थडे पार्टी कोई वेकेशन एक सर्टेन तरीकेसे प्लान करेंगे और वो उस तरीके से होगाक्योंकि बच्चों के साथ आप कितना भी प्लानकर लो योर प्लांस कैन टोटली फेल आप बच्चोंके साथ जितना मर्जी सपोर्ट प्लान कर लो होसकता है कि वो सपोर्ट अ उस तरीके से आपलेवरेज ना कर पाओ बिकॉज़ बच्चे उनके पासजाएं ही नहीं तो मैं आपको बेसिकली येबताना चाहती हूं कि हम सोशल मीडिया पेलोगों के हैप्पी पिक्चर्स देखते हैंवीडियोस देखते हैं आप हमारे वीडियोस देखतेहो और कहीं ना कहीं शायद आपको डिमोटिवेशनहोता होगा कि यार हमारे साथ ऐसा क्योंनहीं होता हमारे बच्चे ऐसे क्यों करते हैंअ तो डिमोटिवेट होने की जरूरत नहीं हैबिकॉज़ ये एक्सपीरियंस सब पेरेंट्स का हैहमारा भी है हमारी भी बैक में एक है हमारेभी पैरों में दर्द है हम हमने भी रातों कोजागा है बिकॉज बच्चे अगर रात को उठ गए याबच्चे अर्ली मॉर्निंग उठ गए तो हम उनकेसाथ उठ गए इरेस्पेक्टिव हम 3:00 बजे सोएऔर 4:00 बजे सोए हूं यू नो कई बार तो ऐसाहोता था कि नूर किसी के पास भी नहीं जातीथी कई बार ऐसा हुआ कि उसने मेरी ड्रेस पेकुछ गिरा दिया और अब मुझे पूरा इवेंटनिकालना है और मुझे वो कैरी करना पड़ा यामैंने कोई सेट पहना है और वो सोते-सोतेउसका हाथ मेरे सेट को खींच लिया तो वो सेटटूट गया तो ऐसे बड़े सारे अप्स डाउंस होतेहैं आप कई बार हम बिना खाना खाए इवेंट सेनिकल गए क्योंकि बच्चे बहुत ज्यादा टायर्डफील कर रहे हैं बैक टू बैक फंक्शंस हो रहेहैं कई बार ऐसे हुआ कि मेन परफॉर्मेंसआपने मिस कर दी क्योंकि आपको नूर कोसुलाने के लिए रूम में जाना पड़ रहा हैताकि वो आराम से सो सके तो बहुत कुछ देखनापड़ता है बहुत कुछ अप साइड डाउन होता हैऐसा नहीं होता कि यू नो इनकी फैमिली एकपरफेक्ट फैमिली है और यह सब कुछ परफेक्टलीकरते हैं ऐसा बिल्कुल नहीं है हम भीह्यूमंस हैं हम भी पेरेंट्स हैं हम भीसीखते हैं एंड सबसे इंपॉर्टेंट चीज है किहम भी जो भी है ऑन द स्पॉट हमारे साथ भीहोता है हमने जितनी मर्जी हेल्प प्लान करीहो बट देर वर टाइम्स जब नूर ने डिसाइडकिया कि मैं किसी के पास भी नहीं जाऊंगीमैं मम्मी के पास ही जाऊंगी मम्मी सबसेज्यादा ड्रेस्ड है तो इट्स ओके यू नो एटटाइम्स यू हैव टूप्रायोजन हुड ओवर एवरीथिंग एल्स बिकॉज़इट्स जस्ट अ फेज सो या मैं बस यही आपको एकमैसेज देना चाहती थी कि सोशल मीडिया सेबहुत ज्यादा इन्फ्लुएंस मत हो जाइए सबकेरियल एक्सपीरियंस एक जैसे ही होते हैंहमारा भी था आपका भी है एंडआपको मिलेगा वहां पे हमें फॉलो कर लीजिएगाऔर आने वाले हॉलीडे सीजन के लिए वेकेशंसके लिए आपको ऑल द बेस्ट जस्ट एंजॉय दिसटाइम जितना टाइम आप स्पेंड कर सके इनइवेंट्स में उसको चेरिश कीजिए जो नहीं करपाए जिस चीज का पार्ट नहीं बन पाए उसकोलेके बहुत ज्यादा वरी मत कीजिए डिस हार्टनमत होइए बिकॉज जितना मिल रहा है उतना काफीहै","isPaidPromotion":true},{"videoId":"dGBStOGY_PY","title":"Lucknow mein kuch din, kya tayaari kari bachchon ke liye","views":51219,"length":602,"duration":"10:02","published":"4 months ago","transcript":"ओके गाइस हम लोग निकल रहे हैं वो देखोवहां पे शिप्रा विप्लव और यहां पे हम सबलोग और हम लोग जा रहे हैं लखनऊ क्यों जारहे हैं हम आपको वहां जाके बताएंगे अभी हमऑलरेडी थोड़ा सा लेट हो गए हैं बट चलतेहैं और आपको बताते हैं हाय गाइस गुडमॉर्निंग वेलकम बैक टू मॉम कोम इंडियाब्लॉग्स आज है 10थ ऑफ पता नहीं मैं दिसंबरको सितंबर क्यों बोल रही हूं लास्ट कुछवीडियोस में बट 10th ऑफ दिसंबर और हम लोगजा रहे हैं आगरा एक्सप्रेसवे पे बिकॉज हमयहां से जाने वाले लखनऊ तो हमें लखनऊक्यों जाना है वो तो आपको आगे ब्लॉग मेंपता चलेगा बट बहुत ही इंटरेस्टिंग टू डेजहोने वाले हैं बहुत सारी मस्ती होने वालीहै एंड बहुत सारे लोग हैं हमारे साथ जिनकोभी आप वहां जाके मिलोगे तो बने रहिए हमारेसाथ अपेरेंटली लखनऊ का रास्ता बहुत हीअच्छा हो गया है बिकॉज सारा एक्सप्रेसवेएक्सप्रेसवे से निकल जाएगा सो सिक्स आवर्सकी टोटल जर्नी दिखा रहा है जिसमें से हमडेढ़ घंटा ऑलरेडी कवर कर चुके हैं बट इसरास्ते प जाने के लिए ना आपको अपने पासअच्छा म्यूजिक होना चाहिए खाना पीना नाहोनी चाहिए कंपनी होनी चाहिए बिकॉज़ येएक्सप्रेसवे बहुत ही ड्राई है मतलब आपकोकाफी बोरिंग हो जाता है बिकॉज़ ना इधरदेखने के लिए उ कुछ है ना उधर देखने केलिए कुछ है ब आपको सीधा-सीधा चलते जाना हैचलते जाना है सो हम सौरव को थोड़ा कंपनीदेते हैं और आप लोग हमारे साथ बने रहिएगाइस वीडियो में एंड एंजॉयकीजिएगा सो गाइज इट्स ऑलरेडी 1 ओ क्लॉक 33घंटे हो चुके हैं अभी तक हमने एक भी स्टॉपनहीं लिया है और अब हम टर्न करके आ गए हैंआगरा लखनऊ एक्सप्रेस वे पे मतलब इतनास्मूथ बटर क्रीमी रोड्स बनाई हुई है नामतलब वी हैव टू बी प्राउड ऑफ द नेशनलहाईवे अथॉरिटी ऑफ इंडिया बिकॉज बहुत अच्छाकाम किया हुआ है मतलब पहले जैसे इन रस्तोंपे ट्रेवल करने में इतने घंटे लगते थे अभीइट्स जस्ट सो स्मूथ सो हम लोग अभी तक कहींरुके नहीं है बिकॉज हमने बहुत अच्छीप्लानिंग करी हमने रास्ते के लिए खानापीना सब कुछ सबके हिसाब से रख लिया था किहम बस चलते जाए तो सैंडविच रखे थे जो घरसे बन के आए थे थोड़े पराठे रख लिए थे साथमें बनानास रख लिए थे बिकॉज बिल्कुल सेफरहता है किसी के पेट वेट का कोई प्रॉब्लमनहीं होता थोड़ेजूसेक्स रखे हैं मखाने थोड़े काजू ड्राईफ्रूट और अभी नोर बहुत रो रही है तो मुझेउसको देखना चाहिए क्योंकि वो नींद से उठगई है इतनी अच्छी नींद आ रही थी उसको इसहाईवे पे बट वो उठ गई है सो इस तरीके सेप्लानिंग आप इस रास्ते पे करके चलो बिकॉजयहां पे ना वैसे भी जो हॉल्ट्स हैं वोथोड़े कम है और इतना अच्छा रास्ता है किगाड़ी में ही खाते पीते निकल जाओ से एंड[संगीत]दैट्ची साथ-साथ गाड़ी में ही बना रही हैहमारा छोटा सा डिपार्टमेंट किचनडिपार्टमेंट अच्छा है ना हाउ इज इट यम्मीअपने आप को खाते हुए देख रही है गुड गड रोयम्मी हम यम यम सो गाइ हम लोग फाइनलीपहुंच चुके हैं लखनऊ हम पहले गए थे जो जगहथी वहां पे और हमने थोड़ा सा खाना खाया अबहम आ गए हैं ये हमारा होटल है होटल एससग्र जिसके हम अंदर चलेंगे आइए यहां पेबेसिकली रूम्स ले रखे हैं जितने भी गेस्टबाहर से आए हैं तो हम लोग चेक इन करेंगेऔर उसके बाद रिलैक्स होके बात करेंगे उससेपहले हम लोग किसी जेबी रिसॉर्ट करके जोलोग लखनऊ में रहते हैं वो लोग हमें बतासकते हैं कि जेबी इनोवेशन वाली जगह जो हैवहां पर हम लोग थेबेसिकली गाव का ना इसने मीमी कर दिया हैडगनर वा द लायन से लगेज अभीपहले र देख[संगीत]नर कीप डांसिंग कबीर ए ल नूर प्लीज कैन यूशो वे शिप्रा वे शिप्र वे शिप्र वे शिप वीकांट फाइंड शिप्र गाड़ी से बाहर निकलतेडांस करना गाड़ चुपचाप बैठी रहीदर राम रा पता क्या करती थी जैसे डीजे पेडांस राउंड एंड राउंड राउंड एंड राउंड सोयहां पे हमारी चल रही है कुकिंग बीपरशिप्रा लेके आए हैं इंडक्शन कुकर और यहांपे क्या नहीं इंडक्शन कुकर कुकर हीबोलेंगे ना क्या बोले इंडक्शन प्लेट तो बनक्या रहा है यहां पे यहां पे खिचड़ी बनानेकी कोशिश हो रही है वी ट्राइड विद द कुकरबट कुकर डिड नॉट वर्क कुकर विल नॉट वर्कइट डजन हैव दैट मच हीट इट डंट हैव नो नोइट हैज अ लॉट ऑफ हीट बट दैट कुकर डजन हैवएन इंडक्शन बॉटम गॉट इट सो दैट कुकर विलनॉट वर्क ऑन दिस बट ये माइक्रो ये वाला चलजाएगा नॉनस्टिक हां ये चल रहा है ना लेट्ससी क्या कर र है आ गिव यू रॉक बडल लेट्सकैच नूर वेर इज शीहाइडिंट फाइंड नूर फाइंड नोर लेट्स फाइंडनोर फाइंड नोर फाइंड नोर वेर इज शी वेर इशी वेर इज शी वेर शीप कैसेजाएगा लो ध्यान सेला क कबीरइन शिमला हड 24 आवर्स इन वन टेंट ड यू वाडू इट राइट नाउ ओकेसॉरी नूर व्ट डस द हॉर्ससे नूर व्ट डस द काउसे शी आ सो शी इ डूइंग आई एम आस्किंगएनिमल्स टूर एंड शी चेंजिंग काउ मू टू मीसो गा सो गाइस नाउ आई एम गोइंग टू शो यू अरूमटूर सो दिस इज द बाथरूम दिस इजद दिस इज द अलमीरा आई गेस सो नो एंड दिसइज द दोर एंड दिस इज दअलमीरा हाय गाइस सो हम लोगों ने काफी चिलकिया रूम में ही उसके बाद सब लोग बहुत थकगए थे अब हम लोग जा रहे हैं फंक्शन के लिएसो आज है संगीत एंड संगीत के फंक्शन मेंकुछ परफॉर्मेंसेस होने वाली है जॉय रतिकाकी स्पेशली जिसके लिए हम बहुत ज्यादाएक्साइटेड हैं तो चलते हैं जाके संगीतएंजॉय करते[संगीत]हैंसो गाइस रात के बज चुके हैं 12:30 हमेंछोटा सा यू नो एक ब्रेक लेना पड़ा फंक्शनसे और हम यहां पे आए हैं नूर को ड्रॉपकरने होटल में वापस नानी के साथ बिकॉज नूरआई थिंक ज्यादा ज्यादा आधा घंटा रही होगीतब तक ऑलरेडी 10:30 हो ही चुके थे फंक्शनलेट स्टार्ट हुआ था तो वो सो गई और काफीदेर तो वो सोती रही बट अब म्यूजिक बहुतजदा ज्यादा लाउड हो रहा था तो हमें लगा किअब इतनी ज्यादा नींद उसकी डिस्टर्ब होउससे अच्छा उसको आराम से जाके सुला के आतेहैं तो द गुड थिंग इज दैट बिल्कुल पास हीहोटल है 10-15 मिनट्स का डिस्टेंस है तोहमने उसको अभी जाके नानी के साथ सुला दियाकबीर रेडी नहीं था आने के लिए उसको मजा आरहा है वो तो वेडिंग सीजन इतना एंजॉय कररहा है मैं आपको क्या बताऊं तो वो वहीं पेहै अभी शिप्र और विप्लव के पास है वो तोअब हम वापस जाते हैं और थोड़ा सा आज डीजेपे आराम से डांस करता है क्योंकि नोर कीटेंशन नहीं है नानी के पास वो सो रही हैआराम से से तो यू नो वी आर लाइक एकदमसॉर्टेड जब बच्चे आराम से ऐसे सो जाते हैंना तो जाके आप वेडिंग एंजॉय कर सकते होअदर वाइज आपका पूरा ध्यान बच्चों में हीहोता है सो या लेट्स[संगीत]गो एंड गाइस दिस इज माय लुक ऑफ द डे बहुतही सिंपल सा लुक रखा है मैंने सो दिस इज अरेड शरारा जो कि मैंने स्टिच कराया है एंडआप मानेंगे नहीं कि ये मेरी रिसेप्शन कीसाड़ी है जिसको मैंने शरारे में कन्वर्टकरा लिया बिकॉज ओबवियसली आपको अपनी पुरानीचीजों को अच्छे से यूज करना चाहिए सो आईडोंट वांट टू वेयर दिस साड़ी एनीमोर तोमैंने इसकोऐसे स्टिच करवा लिया एंड आई गट सो मेनीकॉम्प्लिट एवरी बडी लाइक्ड इट सो मच एंडसिंपल सा लुक य क एंड लक एट स ल् लेट्स डूसेल्फी ये मैंने अपने फ्रेंड के रिसेप्शनमें पहना था वो मैंने रिपीट किया या लुकएट माय डियर हस्बैंड ही लुकिंग सो सो नाइसएंड यह सब हम आपको इसलिए दिखा पा रहे हैंबिकॉज बच्चे अभी काफी सॉर्टेड है अगर वोसाथ होते तो हम आपको ये सब कुछ नहीं दिखापाते हैं एक्चुअली बच्चे वहां प बैठे हुएहैं सब लोग ना डिनर कर ही रहे हैं तो हमलोग चलते हैं उनके पास आप लोगों से बादमें मिलतेहैंगाइस मैं वापस आ गई हूं शाम के 6:30 बज गएहैं और यहां पर नूर खेल रही है इतने प्यारसे नानी की बैंगल्स को लेके अपने हाथोंमें पहनती है और फिर उतार देती है खुद हीउतारेगी खुद ही पहनेगी वेरीप्रिटी सोप्रेटी इट्स प्रेटी सोप्रेटीछन छन करदो ऐसे कर दो न छन छन छनछन पहनो फिर से बेबी शाक कर दो बैंगल्सपहन के बेबी शकजू कर दे[प्रशंसा][संगीत]गुलू[संगीत]","isPaidPromotion":false},{"videoId":"uXplOCEsA3Y","title":"My sisters wedding with full on fun and emotions","views":54545,"length":631,"duration":"10:31","published":"4 months ago","transcript":"हाय गाइ सो ये है हमारा वेडिंग सीरीज कालास्ट वीडियो इससे पहले मैंने अपनी सिस्टरकी वेडिंग से रिलेटेड काफी सारे वीडियोसशेयर किए थे आप वो जाके देख सकते हैं अगरआपने नहीं देखा बट इसमें आप देखोगे वेडिंगडे के सारे स्नेप तो हमारे यहां पे वेडिंगडे स्टार्ट होता है सुबह एक पूजा सेजिसमें पंडित जी आते हैं और जो ब्राइडहोती है उसको चूड़ा चढ़ाया जाता है अ बहुतसारे इमोशंस फ्लो होते हैं इस मोमेंट पेबिकॉज़ ये यू नो ये वो फाइनल डे होता हैजब आपको पता है कि आप अपनी डॉटर को अ यूनो किसी और को दे रहे हो और वो एक नई लाइफस्टार्ट कर रही है बहुत सारे इमोशंस आपकेअंदर रन हो रहे होते हैं यू नो मुझे तोलगता है कि सारी जर्नी जो बचपन से लेकेअभी तक की होती है वो आपके माइंड में आतीहै अ ब्राइड के भी और ब्राइट की फैमिली केभी सब लोग अब मुझे लगता है कि उसी एंगलमें सोच रहे होते हैं तभी सब इतने ज्यादाइमोशनल हो रहे होते हैं और यहां पेसरप्राइज ये था कि ये स्टार्ट होने सेपहले जो ष का छोटा भाई है इ जस्ट 23 इयर्सओल्ड उसने एक बड़ी इमोशनल स्पीच तैयार करीहुई थी जिसके बारे में किसी को नहीं पताथा शायद घर की खुशियां कम सी हो जाएंगीशायद किसी की कमी सी खल केगी शायद किसी कीलड़ाई अब कम होगी शायद अब मम्मी पापा औरदादी का सारा प्यार मे को और रियो कोमिलेगा लड़की की पैदा होते ही हम कहते हैंमुबारक हो घर की लक्ष्मी आई है और उसीलक्ष्मी को किसी और के घर की चांदनी बनादेते हैं क्या बदले क्या बड़े दिल वालेहैं वो मां-बाप जिन्होंने अपने चेहरे परखुशी के साथ अपनी बेटी दे दी व बोला बोलाजा बे जी अब तू जा बसा अपना नया घर बसा लेअपनी नई दुनिया अब से तेरी हर खुशी में हीहमारी खुशी है और तेरे हर दुख में हम तेरेहम तेरे सहारा हैं एक रात में काफी कुछबदल जाएगा जज्बात बदल जाएंगे कुछ नएरिश्ते बन से जाएंगे कुछ नई कहानियांहोंगी कुछ नई यादें यादें होंगी पर शायदअब से सारी तेरे साथ नहीं होंगी क्योंकितू अब शायद नजर के सामने नहीं होगी अबशायद ये कमरा मेरा अकेले का होगा काफीसुना पन सा लगेगा किससे बोलूंगा कि लाइटबंद कर दे पानी ला दे मेरी बोतल भर दे जिमचलते हैं साथ लेग्स मारेंगे हम हम सेम आईलेंगे मैं कौन से शूज लू तरू क्या यहबेल्ट सही लग रही है क्या ये टीशर्ट सहीलग रही है काफी सवाल होंगे पर इन सबकाजवाब अब शायद आप नहीं दोगे नहीं दे काफीकुछ है कहने को पर 23 साल की जर्नी को एकमैसेज में डालना डाल नहीं पाऊंगा शायद अबमैं तुम्हारे भाई कम और ब्रदर और ज्यादाकह लाऊंगा पर भूलना मत यह घर जितना आजआपका है उससे कहीं ज्यादा कल भी होगा कभीये मत सोचना कि हम सेम नहीं अब बदल गए हैंक्योंकि दिल से तो हम हमेशा हमेशा के लिएजुड़े हैं तो सब काफी सरप्राइज हो गएकितने छोटा सा होते हुए उसने इतनी अच्छीस्पीच लिखी फुल ऑफ इमोशंस मतलब मुझे नहींलगता कि रूम में कोई भी ऐसा था जो नहीं रोरहा होगा उस टाइम पे मेरा तो इनफैक्ट एकबार कैमरा ही गिर गया था क्योंकि मैं सअपने आंसू ही नहीं कंट्रोल हो रहे थे ऐसाहोता है आपको अपने भीयू नो टाइम की बातें याद आती हैं प्लसओबवियसली हमने उसको अपने सामने बड़े होतेहुए देखा है तो वो दूसरों दूसरों के घर जारही है तो आपको लगता ही है ना कि अब मतलबलाइफ इज नॉट गोना बी द वे इट वाज ओबवियसलीथोड़ा चेंज तो आ ही जाता है सो वो हुआ फिरचूड़ा सेरेमनी हुई चूड़ा सेरेमनी खड़ेखत्म होने के बाद कलीरे डाले गए कलीरेडालने के बाद होता है कि ब्राइड जो जितनेभी अनमैरिड लोग होते हैं उनके ऊपर कलीरेगिराने की कोशिश करती है और जिसके ऊपरकलीरा गिरता है कहते हैं कि नेक्स्ट उसकीशादी हो जाएगी काफी सारे लोगों पे कलीरेगिरे तो इसका मतलब काफी सारे लोगों कीशादी आने वाली है तो मतलब वेडिंग सीजन अभीऑन रहने वालाहैमांगअभीनहीं[प्रशंसा]ये तो यह सब हुआ उसके बाद उसकी हल्दी हुईऔर हल्दी होने के बाद वो तैयार होने चलीगई और जहां से उसने मेकअप कराया था उनकानाम है पारुल गर काफी लोग आप में से जानतेहोंगे ओ माय गॉड य आर लुकिंग सो गजस मतलबपारुल गर का मेकअप ब्राइडल में तो माना हीजाता है आप उनकाinstagram's शी वाज लुकिंग एंड उसने जोलहंगा पहना था वो भी बहुत सिलेक्ट करकेलिया था मतलब शी डिन वांट टू गो विद यू नोद मॉडर्न डेज आजकल लोग पहनते हैं लाइटपिंक कलर्स और यू नो वेरी पेस्टल शे शी डिवांट टू डू दैट होता है ना काफी लोगों कोक्या एज अ ब्राइड आई वांट टू लुक लाइक अब्राइड यू नो दोज रेड्स एंड डार्क रेडकलर्स प्लस उसने जो ज्वेलरी पहनी थी दैटवाज रियल ज्वेलरी व्हिच इज वेरी गुडक्योंकि मुझे लगता है आर्टिफिशियल ज्वेलरीकहीं ना कहीं पता चलती है सो दैट वाज गुडएंड या द शादी वाज एन एक्सीलेंट एक्सीलेंटइवेंट मतलब बहुत अच्छा ऑर्गेनाइज था बहुतअच्छा मैनेज था द प्लेस वाज गुड द मेन्यूवाज आउटस्टैंडिंग द फूड वाज आउटस्टैंडिंगसारा वेजिटेरियन खाना था उस दिन बिकॉज़हमारे में मानते हैं कि जिस दिन आपकन्यादान करते हो उसमें आपको वेजिटेरियनखाना ही खाना होता है तो वेजिटेरियन खानाथा हमारे में फेरे पहले थे फेरों का टाइमजल्दी के निकला हुआ था और उसके बाद पार्टीथी गाइ टुडे वी हैव टू लीव फॉर अ मैरिजएंड इट्स द सेम प्लेस र डिफरेंट डिफरेंटप्लेस सो इट टेक्स 20 मिनट्स एंड आईल मीटयू व्हेन वी रीच देर आईम आल्सो टेलिंग यूसमथिंग दैट आई फॉरगॉट टू टेल यू इन द कारदेयर इज अ सरप्राइज सो मी एंड माय दादामैचिंग आई एम वेयरिंग दिस एंड माय डड ंग दसेम थिंग आम बरिंग ब्लक माय डड[संगीत]ंग सो गा आईम गोइंग टू शो यू फ्यू डिफरेंटफ्रूट लाइक दिस इज पाइन एप्पल दिस नो दिसइज पाइन एप्पल सॉरी एंड दिस इज सार्ज दिसइज वाटरमेलनदिस इज मिक्सड फ्रूट्स एंड दिस इज आल्सोमिक्स्ड फ्रूट दिस इज रेड एप्पल दिस इजरेड गोबलग्रेप दिस इज थाई पिंक आरी दिस व गवावागवावा एंड दिस इजल लगान लीची या लगा लगान लीची इज मायफेवरेट एंड दिस इ माय सेकंड फेवरेट ड्रैगनफ्रूट इ इट्स अ ड्रैगन ब इट्स लाइक अड्रैगन बटर फ्रूट सो दोज आर माय फेवरेटएंड आल्सो माय फेवरेट वन इज लीची बिकॉजलीची इ अ ऑसम ऑसम विंटर फ्रूट एंड इटहेल्प हेल्प्स अ लॉट इन विंटर आल्सोए इट हैज अ प्रिटी बिग सीट सो ट्स वई इट्समाय फेवरेट सो गाइस आई हैव गट अ लिटिलटायर एंड नाउ आई एम गोइंग टू एक्सप्लोर ऑनद सेकंड फ्लोर ऑन द सेकंड फ्लोर देर इज अलिटिल लाइक पूजा स्टफ हैनिंग सो आई विल शोयू शो यू द पूजा स्टफ वन सेकंड आई एमक्लाइमिंग अप द स्टेस राइट नाउ सो गाइसदिस इज दपूजाइ दपूजा दिस इ द पूजा हैनिंग राइट नाउ सोट्सव्ट आई वांटेड टू शेयर दैट इ वट इ न द टॉपफलोसोट सोट ल वट वां शेर इफ आई फाइंड समथिंगकूलर आई विल शो यू एंड माय माम एंडददा मम एंड स्टंडिंग एंड टकिंगटूसम शी इज सम आई नो बट आई डोंट नो माय दमस्ट एंड मेरे लिए जो सबसे खास चीज था वहथा अपने मामा जी को रोते हुए देखना मैंनेपूरी लाइफ में उनको कभी रोते हुए नहींदेखा वो बहुत छोटे थे जब उनके डैड की डेथहो गई थी तो मेरी मम्मी मासी और मामा तीनभाई बहन है तो उने फादर को बहुत जल्दी खोदिया था तो मतलब मैंने मामा को हमेशा बड़ाटफ देखा है हमेशा बड़ा हंसते हुए देखा हैहमेशा सिचुएशंस को बहुत इजली मैनेज करतेहुए देखा है बट इस वेडिंग के दौरान पूरेचार दिन मैंने उनको रोते हुए देखा है तोयू नो इतना फुल ऑफ इमोशंस थे और मुझे लगताहै कि ट्स द पावर ऑफ अ चाइल्ड अ चाइल्डकैन ब्रिंग आउट दोज इमोशंस जो आपको पता हीनहीं होता कि आपके अंदर हैं बच्चे बच्चोंमें इतनी पावर होती है आपको इमोशनल करदेने की आपसे ऐसी चीजें करवाने की जो आपकभी सोच ही नहीं सकते कि आप करोगे तो बड़ाइमोशनल लगा मुझे उनको ऐसे रोते हुए देखतेहुए मामी का तो चलो मुझे पता था क्योंकिमदर्स का होता है मदर्स तो वैसे भीनॉर्मली भी किसी भी चीज पे रो देती है तोजब डॉटर जा रही है तब तो रोते ही हैं बटफादर्स का ऐसे रोना और मामू बिल्कुल सिसकससक के रो रहे थे तो हाय यार बड़ा मतलबबिलकुल लगा मुझे ये एंड काफी इमोशनल वो भीदेख के हो रहा था प्लस तशी को भी जाते हुएदेख के हो रहा था बिकॉज बहुत छोटी से हीउसको बेसिकली सबने ही रेस किया है तो सबकेबीच में सबसे छोटा बच्चा ही रही है तोउसके बाद तो धीरे-धीरे सब कहीं-कहीं चलेगए सबकी शादियां हो गई बतर श को करर है तोया नाइस बट वी आर वेरी हैप्पी फॉर हर बहुतअच्छा कपल है द गाय लव्स हर अ लॉट एंडमतलब दे आर रेडी टू स्टार्ट देयर हैपल एवरआफ्टर एंड वी विश द कपल ऑल द बेस्ट आईडोंट थिंक उनके पास टाइम होगा ये वीडियोदेखने का पर अगर देख लेंगे तो हमारी तरफसे ऑल द[संगीत]बेस्टम ग दला","isPaidPromotion":false},{"videoId":"QoyAljAvOKU","title":"Dhol night, mata ki chowki & engagement with fabulous performances","views":50911,"length":643,"duration":"10:43","published":"5 months ago","transcript":"हाय गाइज वेलकम बैक टू मॉम कम इंडियाब्लॉग्स ये है हमारी वेडिंग सीरीज जहां पेमैं आपसे शेयर कर रही हूं अपनी कजिनसिस्टर की वेडिंग के कुछ फन एलिमेंट्स तोकल आपने वीडियो देखा जहां हमने दिखाया हवनउसके बाद ढोलकी उसके बाद जो संगीत घर पेही हमने किया बहुत ही ज्यादा मजा आया अगरआपने वो वीडियो मिस कर दिया तो जाकेदेखिएगा अब 30th नवंबर को पूरा दिन हमनेफ्री रखा हुआ था बिकॉज़ आपको पता है शादीवाले घर में बहुत सारे काम होते हैं औररात को रखी हुई थी ढोल नाइट अब पंजाबियोंमें शादी हो और ढोल को एक डेडिकेटेड दिनना दिया जाए ऐसा हो ही नहीं सकता बिकॉजडीजे और म्यूजिक और हर चीज एक तरफ और ढोलकी जो फीलिंग आती है ना वो एक तरफ मुझेयाद है जब मैं छोटी थी तो हमारे ब्लॉग मेंजब किसी की शादी होती थी और रात को ऐसेढोल बजता था तो पूरा ब्लॉग जो उस शादी कापार्ट नहीं है वो भी सब लोग बालकनी में आजाते थे इतनी मजा आता था और बलक से हीडांस कर रहे होते थे ऐसी कोई मेमोरी अगरआपकी भी है तो मुझे कमेंट करके बताना बटबहुत ही ज्यादा मस्ती करी सबने ढोल पे दोढाई घंटे अच्छा खासा डांस हुआ सबकीबोलियां लगी सबने आगे आके डांस किया सौरवइज अ बंगाली तो सौरव को बहुत ज्यादा ढोलडांसिंग नहीं आती बट मैंने जब सौरव काडांस देखा आई वाज रियली इंप्रेस्ड आई थिंकही डिड वेरी वेरी वेल सो आई एम वेरीप्राउड ऑफ हिम कबीर और नस टाइम तक सो चुकेथे और कैमरा कबीर के पास था तो हम कैमरासे ब्लॉग नहीं कर पाएinstagram2 पे ऑलरेडी डाल दी इतनी सारीपिक्चर्स ऑलरेडी डाल दी है एंड एवरीबॉडीइज रियली शावरिंग सो मच लव तो अब आप येस्प को एंजॉय कीजिए फिर मैं आपको नेक्स्टअपडेटदूंगीसोने सोने[प्रशंसा]वरेजी[संगीत]सो गाइ नेक्स्ट डे था फर्स्ट सितंबर जोऑफिशियल पहला फंक्शन था और उस दिन रखी हुईथी माता की चौकी जैसे मैंने आपको बतायामेरे मामा मा काफी मानते हैं कि कोई भीअच्छे काम की शुरुआत गॉड की बहुत सारीब्लेसिंग्स के साथ होनी चाहिए तो उस दिनहवन हुआ और फिर अब माता की चौकी रखी थीमाता की चौकी में लड़के वालों को भीइनवाइट किया हुआ था और वो लोग एकदम टाइमपे पहुंच गए व्हिच वाज सो अमेजिंग एंडहमारी काफी फैमिली आई हुई थी तो हम लोगकाफी बिजी थे सबको होस्ट करने में तो बहुतमजा आया उसमें भी कबीर ने काफी ब्लॉग करनेकी कोशिश करी मुझे तो बहुत क्यूट लगे उसकेब्लॉग्स एंड आप में से इतने लोग तारीफ कररहे हो कि कबीर बहुत अच्छा ब्लॉग करता हैथैंक यू सो मच ऑन हिज बिहाव वो भी बड़ाखुश होता है कमेंट्स देख के तो अब आप कबीरके ब्लॉग्स को एंजॉय कीजिए और जो कैमराथोड़ा बहुत हिल जाता है उससे क्योंकि अभीउसे कैमरा बैलेंसिंग नहीं आती उसको इग्नोरकर दीजिएगा एंजॉय इट सो गाइज वी हैव टूलीव अ माय बिग नानीज होम बिकॉज वी बिकॉजइट वाज द मैरिज एंड व आर एक्चुअली इन दबिग इन द मैरिज प्लेस दैट इज माय नानी एंडमाय मम्मा एंड माय बिगनानी ओवही सो नाउ गाइ आई एम गोइंग टू गिव अक्विक टूर दीज आर ऑल द चेयर्स देयर इज मायडीडी एंड ऑल ऑफ द पीपल हियर वी विल सी सीस्टफ एंड ईट फूड ल सो हियर एंड देयर इज दफू फूड दैट गाइस दज आर ल द गड दिस इ दस्पिनिंग थ आई फॉरगॉट व्ट वी कॉल इट एंडदीज आर ऑल द[संगीत]गसस्टॉप पीछे जाओ अप परम म कयाभ सो गाइस आई फाउंड द परफेक्ट एरिया फॉरमी एंड माय फैमिली टू ड पिक्चर आई शो यू नआई शो यू द प्ले प्लेस टू डू द पिक्चरराइट नाउ एंड आईम आल्स सिटिंग इन ऑसम चचेरनाउ इट्स लाइक अ किंग्स रॉयल्टी चेयर लेटमी शो यू वर इज द एरिया हाउ डज इट लुकगाइस डज इट लुक ब्यूटीफुल आईल शो यू इटफ्रॉम अ फार एंगल डों डोंट इवनवरी सी यू कैन आल्सो सिट ऑन द एंड देआल्सो सोफा हियर इफ यू वांट टू सो आईल शोयू मेनी पिक्चर्स व्हेन वी टेक द पिक्चरहियर राइट नाउ माय फैमिली[संगीत]मीट यू न इट मा के चरणों में किया जाएगाप्रेम और श्रद्धा से आज नाउ गाइस ल वी टेकद फोटो आई एम गोइंग टू शो यू समथिंग एल्सएंड इट्स अमेजिंग द जसे द जसे आर अमेजिंगआई जस्ट हैड वन एंड इट्स बेटर देन एनी जूसद आर दज आर द यम्मी जूस दआया[संगीत][संगीत]सो गाइस इस तरीके से माता की चौकी भी खत्महो गई हम लोग उस दिन थोड़ा सा जल्दी निकलगए थे क्योंकि नूर बहुत ज्यादा टायर्ड होगई थी और उसको थोड़ा सा जुकाम भी स्टार्टहो गया था वहां पे जो हॉल था उसमें काफीएसी बहुत ही ज्यादा स्ट्रांग था तो थोड़ासा हम जल्दी निकल गए वच इज ओके बच्चों केसाथ आपको ये करना ही पड़ता है यू नो नोमैटर हाउ मच हेल्प यू हैव बट जब बच्चों कोथोड़ा सा एनवायरमेंट नया होता है या फिरयू नो ऐसे थोड़ी स तबीयत डाउन लगती है तोउनको सिर्फ मम्मी चाहिए होती है और मम्मीको भी हर चीज सैक्रिफाइस करके बच्चों कोदेखना पड़ता है च्च इज ओके सो हम लोगथोड़ा सा जल्दी निकल गए और फिर हम घ जा केसो गए थे सो गाइज उसके नेक्स्ट डे व्हिचइज द सेकंड ऑफ दिसंबर था एंगेजमेंट काफंक्शन तो शाम को एंगेजमेंट थी ये सारेफंक्शंस डेल्ली में ही थे तो दैट वेजक्यूटिंग एंड ऑल वाज नॉट सच अ बिगप्रॉब्लम बट द प्रॉब्लम ओनली वाज दैटक्योंकि इतना हैवी साया था तो ट्रैफिकरोड्स पे इतना ज्यादा था मैं आपको बतानहीं सकती बट नन द लेस जब हम आए और फिरमैंने अपनी सिस्टर को देखा इट वाज सच असुरियल मोमेंट बिकॉज़ शी वाज जस्ट लुकिंगलाइक अ डॉल इतनी ब्यूटीफुल इतनी प्रेटी लगरही थी वो दैट नोबडी कुड टेक देयर आइज ऑफहर सो अ देन उसकी एंट्री हुई एंड शी वाक्डइन विद हर ब्रदर व्हिच वाज आल्सो वेरीब्यूटीफुल मोमेंट अ दोनों भाई बहन वैसेबहुत ही हैंडसम एन प्रिटी है तो आप वोयहां पे देख ही सकते हो एक्चुअली पूरीफैमिली इतने महीने से इन लोगों ने इतनीप्रिपरेशन करी थी अबाउट देर ड्रेसेस एक-एकचीज को परफेक्ट करने में एंड वो क्लियरदिख रहा था फंक्शंस में दैट एवरीथिंग वाजजस्ट परफेक्ट उसके बाद फिर रिंग सेरेमनीहुई अ गर्ल एंड बॉय एक्सचेंज द रिंग एंडइट वाज अ ब्यूटीफुल मोमेंट बिकॉज़ जोग्रूम है कार्तिके जब रिंग एक्सचेंज हुईतो और तर्शी ने उसको हक किया तो वो अ हीबर्स्ट आउट इनटू टियर्स ऐसा मैंने नहींदेखा है कि द ग्र ग्रूम इज क्राइंग सौरवको मैंने देखा था कि सौरव की आंखों मेंआंसू आ गए थे पर वो नीचे गिर नहीं पाए थेबट आ गए थे ऐसे ही मैंने सुना है रणवीरकपूर आल्सो हैड टयर्स एंड पता नहीं वो तोखैर फिल्म हो गया बट ये तो मैंने देखा एंडही जस्ट कुड नॉट स्टॉप हिज टयर्स और मुझमोमेंट बहुत ही प्यारा लगा उसकी मॉम रोरही थी उसके डैड की आंखों में आंसू आ गएथे और गर्ल साइड पे तो सबके आ ही जाते हैंवो तो वैसे ही आई थिंक बॉय और गर्ल कीशादी में ये सबसे बड़ा डिफरेंस होता है किजब आप आपके घर में लड़के की शादी होती हैतो थोड़ा खुशी का माहौल होता है क्योंकिआप सबको आप एक किसी को नए को वेलकम कर रहेहो तो जब लड़की की शादी होती है तो आपजितना भी खुश हो जाओ बट अंदर से सम हाउ एकफीलिंग होती है कि अब वो चली जाएगी द हाउसइज नॉट गोइंग टू बी द सेम एनीमोर द फैमिलीइज नॉट गोइंग टू फील द सेम एनी मोर बिकॉजदेर विल ऑलवेज बी दिस गैप तो कहीं ना कहींसब थोड़ा सा इमोशनल हो रहे थे बट उसके बादस्टार्ट हुई तड़पती भड़कती परफॉर्मेंसेसतो ग्रूम साइड पे भी बहुत अच्छीपरफॉर्मेंसेस हुई और हमारी साइड पे तोइतनी अच्छी परफॉर्मेंसेस हुई मैं आपको बताही नहीं सकती अनच नेटली मैं सरव इस कापार्ट नहीं बन पाए बिकॉज मैंने आपको बतायाकि हम एक प्रोजेक्ट में इवॉल्व थे जिसकीवजह से हम टाइम नहीं दे पाए दूसरा बच्चोंके साथ परफॉर्मेंसेस के लिए जाना वाज अवेरी डिफिकल्ट थिंग टू डू बिकॉज वो लोगकाफी दूर रहते हैं कंपेयर्ड टू जहां हमरहते हैं एंड देन फिर उस दिन नूर की तबीयतथोड़ी डाउन ही थी तो शी वाज जस्ट जस्टजस्ट विद मी मेरे को तो इतना मुश्किल लगरहा था कि उस आउटफिट में उसको उठा के भीरखना तो आई डोंट थिंक आई हैव अ पिक्चरआल्सो ऑफ दैट डे अगर कुछ होगा तो मैं डालदूंगी बट मुझे नहीं लगता मैंने एक फोटोब्यूज इन खिंचवाई होगी बट नन द लेस मायमॉम रॉक माय मासी रॉग माय ममीज रक मामी कीसिस्टर्स जो थी एवरी बडी रगड है सब भाईबहन दोस्त वो सबने इतनी अमेजिंगपरफॉर्मेंस करी मजा आ गया तो यहां पे जबमैं आपको दिखाऊंगी ना तो उसमें मुझेम्यूजिक लगाना पड़ रहा है या यह वॉइस ओवरकरना पड़ रहा है बिकॉज अगर मैं एक्चुअलम्यूजिक चलांग तो उसका मतलबको 3:30 बजे घर पहुंचे और कबीर और नूरइतने एक्साइटेड थे कि वो वहां पे जाकेहोता है ना तब तक मैंने नूर को थोड़ी दवाईदे दी थी तो उसमें अंदर एनर्जी आ गई थी तोवो वहां जाके फिर आधा पौना घंटा खेले औरफाइनली 4 बजे हमारी रात खत्म हुई बट इटवाज लवली टू डेज एंड वी ऑल स्लेप्ट विद अलॉट ऑफ एक्साइटमेंट फॉर द बिग फैट वेडिंगडे सो आई होप आपको ये वीडियो पसंद आयापसंद आया तो लाइक जरूर कर दीजिएगा कमेंटकरके हमें जरूर बताइएगा कि आपको कैसेअच्छा लग रहा है कौन आपको सबसे अच्छा लगाजरूर बताइएगा अच्छा लगेगा वो भी पढ़ने मेंऔर फिर कल का वीडियो जरूरदेखिएगा","isPaidPromotion":false},{"videoId":"fsoxvEhhyxg","title":"Gar mein shaadi ki shuruat with masti aur dhamaal #TKdiwedding","views":52001,"length":690,"duration":"11:30","published":"5 months ago","transcript":"हाय गाइ वेलकम बैक टू मम कम इंडियाब्लॉग्स आई होप आप लोग सब ठीक होंगे हमलोग सभी बिल्कुल ठीक हैं थैंक यू फॉरसेंडिंग मैसेजेस एंड आस्किंग कि हम लोगकहां हैं सो फर्स्ट ऑफ ऑल एक्सट्रीमलीसॉरी बिकॉज़ वी हैव बीन मिसिंग इन एक्शनहम अपने चैनल पे अ जो इनफॉर्मेटिव कंटेंटहै वो तो स्केड्यूल करके डाल देते हैं बटजो ब्लॉग्स होते हैं वो ज्यादा नहीं डालपा रहे उसका सबसे बड़ा रीज़न है दैट लाइफबहुत ज्यादा बिजी चल रही है बिकॉज़ ऑफ अकपल ऑफ रीजंस सो सबसे पहले अ देयर इज अवेरी इंपॉर्टेंट प्रोजेक्ट जिसमें मैं औरसौरव दोनों ही बहुत ज्यादा इवॉल्वड हैंहमारी लाइफ का ये एक बड़ा ही इंपोर्टेंटप्रोजेक्ट है जिसके बारे में हम आपकोजल्दी बताएंगे अभी नहीं बता सकते बट बहुतही जल्दी बताएंगे बट दिस प्रोजेक्टडिमांड्स अ लॉट ऑफ टाइम और इस प्रोजेक्टमें हमारे पास बहुत ज्यादा दिन नहीं होतेकि हम इसको थोड़ा सा डिले करते हमें जोकरना है वो अभी ही करना है सो वन इज दैटसेकंड चीज जो हो रही है वो है मेरे घर मेंअभी शादी थी तो मेरे जो रियल मामा है उनकीडॉटर की वेडिंग थी र्ड ऑफ दिसंबर को सोउसकी तैयारी एंड यू नो बहुत सारे फंक्शंसवगैरह में हम लोग बिजी हुए हुए थे एंडतीसरी चीज हमारे साथ ये हुई है कि कुछटाइम से हमने अपने फोन कैमरा से व्लॉगिंगबंद कर दी है अब हम एक प्रॉपर लॉगिंगकैमरा पे सनी का कैमरा है उस पे शिफ्ट होगए हैं सो क्या होता है ना ब्लॉग्स इजलाइक रियल लाइफ राइट आपके साथ जो हो रहाहै आप उस मोमेंट को उठा के रिकॉर्ड करतेहो फोन निकाल के रिकॉर्ड करना बहुत इजीहोता है बट कैमरा से जब रिकॉर्ड करना होताहै तो आपको कैमरा लेके आना है उसको सेटकरना है और उसके बाद रिकॉर्ड करना है तोकई बार वो मोमेंट निकल जाता है और आपकैमरा ही नहीं निकाल पाते हो और फिर वोरिकॉर्ड करना ही रह जाता है एंड दूसरी चीजये हुई है कि कबीर को ब्लॉगिंग में बहुतज्यादा इंटरेस्ट हो गया है जब भी हम कैमरानिकालते हैं तो उसको वो बहुत फैसटिकट टूपार्टिसिपेट नाउ यू नो एट दिस एज हम उसकोनो नहीं बोलना चाहते दैट यू डोंटपार्टिसिपेट बिकॉज इट्स एक्चुअली गुड फॉरहिम हमने नोटिस किया है कि जब वो ब्लॉगकरता है और वो अपने थॉट प्रोसेस को शेयरकरता है और वो बात करता है तो दैट इज वेरीगुड इन टर्म्स ऑफ बिल्डिंग हिज कॉन्फिडेंसउसका पूरा कम्युनिकेशन उसका पब्लिकस्पीकिंग उसका थॉट प्रोसेस क्या चल रहा हैवो सब करने के लिए इट्स अ वेरी गुड थिंगतो हम उसे रोकना नहीं चाहते बिकॉज एक्चुअलमें उसके जो इनपुट्स हैं वो बहुत अच्छेहोते हैं उसकी जो रिकॉर्डिंग है वो बहुतअच्छी होती है वो जो दिखाना चाहता है वोबहुत अच्छा होता है मुझे कई बार ऐसे लगताहै कि वो हमसे ज्यादा अच्छा ब्लॉग कर रहाहै व्हिच इज अ गुड थिंग विद दिस जनरेशनबिकॉज ये जनरेशन डरती नहीं है एंड येजनरेशन एक ब बड़े नए थॉट के साथ आती है सोआई रियली लाइक दैट बट उस चक्कर में क्याहोता है हमारा मोमेंट निकल जाता आता है वोल कैमरा लेता है और वो अपना रिकॉर्ड करताहै तो हमें बैक फुट पे रहना पड़ता हैव्हिच इज आल्सो ओके सो इस सब की वजह सेब्लॉगिंग जो है वो थोड़ा सा अ बैक फुट पेचली गई थी अभी भी थोड़ा टाइम रहेगा सोप्लीज लिव विद इट प्लीज बेयर विद असबिकॉज़ बहुत जल्दी वी विल बी बैक इन एक्शनबट थोड़ा सा इन सबको सेटल होने देते हैंसो आइए अब स्टार्ट करते हैं यह वीडियोथोड़ी सी मस्ती के साथ तो मैं जैसे मैंनेबताया मेरी कजिन की शादी थी तो सबसे पहलाफंक्शन था एक हवन तो आपको तो पता ही होगाकि किसी भी शुभ काम की शुरुआत एक पूजा एकहवन कुछ भी ऑस्पे करके होती है तो ऐसा हीहमारे साथ हुआ 29th ऑफ नवंबर को मेरे मामामामी की 30th एनिवर्सरी थी तो डिसाइड हुआकि उस दिन एक छोटा सा हवन करते हैं ढोलकीबजाते हैं गाने वाने गाते हैं पंजाबियोंकी शादी में तो आपको पता है वैसे ही गानाडांस ये सब हुए बिना शादी शादी नहीं मानीजाती तो 29 से ये शुरू करते हैं तो 29 कोहम वहां गए और फिर वहां क्या हुआ वो आपकोदिखाएगा कबीर कैमरा के एंगल पे फोकस मतकीजिएगा बिकॉज अभी वो छोटा है और वो सीखरहा है कि कैसे उसको स्टेबल रखते हैं बटजो उसने कंटेंट शूट किया है उस पर फोकसकीजिएगा एंड इसे एंजॉय कीजिएगा सो गाइस आईहैव आई नीड टू टेल यू दैट वी आर गोइंग टूमाय नानीज हाउस आई मीन माय बिग नानीज हाउसआ अपेरेंटली बिगर देन माय नानी बट आई डोंटनो दैट बिकॉज़ मासी स्टेज नीचे एंड बिगनानी स्टेज ऊपर ओ ओके आई न नो दैट इवन दोआई तो ह बिफोरसो माय मम इ सट आई कां राइट माय वर्ड्सफॉर राइट नाउ फॉर माय स्कूल प्रोजेक्ट सोओ अग्नि जति ज्योतिस्वा ओअ स्वा सो गा सबसे पहले यहां पर हो रहा हैएक हवन तो हवन में जितने भी क्लोज रिलेटिवहै तरु के शी इज द ब्राइड तो वो इनवाइटेडथे और कबीर का बहुत इंटरेस्ट रहता है किसीभी पूजा जब भी हो रही हो उसमें बिकॉज उसकोबहुत अच्छा लगता है अंडरस्टैंड करना चीजोंके बारे में सीखना जो आहुति दे रहे थेउसमें भी वो पार्टिसिपेट कर रहा था नानीके साथ हाथ लगा के और जब वो वेदों के बारेमें बता रहे थे और बहुत अच्छी-अच्छी बातेंबता रहे थे तो वो भी वो बहुत इंटरेस्ट सेसुन रहा था तो ओवरऑल इट वेंट वेरी वेल हांये तो कोई झाड़ू लगा के गया है ये झाड़ूसे नहीं करते ये फूल उठाते हैं हाथ सेपूजा का सामान हाथ से उ अच्छा तो तुम हाथसे क्यों नहीं उठा रहे फिर क्या कर रहे होतुम पूरा घर करके आ पूरा घरमम्मा मम्मा मम्मा यड आल्सो पिक अप देनपिक दैट अप आल्सोदेन ये मेरा बेटा हो गया ओके जवाई बेटा होजाता है हां जी उसके बाद हमने स्टार्ट करीढोल की बाय द वे मैं आपको बता दूं कि मेरीमॉम बहुत अच्छी ढोलकी बजाती है बहुत अच्छागाती भी है हाउ एवर अब क्या हो रहा है किधीरे-धीरे जैसे जनरेशन चेंज हो रही है हमअपने पुराने गानों को भूलते जा रहे हैं औरहमारी डिपेंडेंसी ज्यादा ये spotify.comगाने स्टार्ट किए थोड़ा बहुत करने कीकोशिश भी करी बट उसके बाद फिर ज्यादा नहींहो पाया तो हमने सबकी वाह भाई वाह करवाईजैसे बारी बर्सी होता है सबका एकएंगेजमेंट करवाते हैं वो हमने यहां पेकरवाया तो अब आप वो एंजॉयकीजिएवामावा वा भाईवा चई चई चटाई जीचटाईचईसजन ी दादी द गई माई मा दादी दी हो गई माभाई मा दादी हो गई वा भाई वा दि वाई वाअरेजोड़ी आ हो गई वाह भाई वाह ड़ हो गई वाहभाई वाह हो गई वाईवावा वाह भाई वाह वा वा वाह वाह वाह भाई वाहहो गई वाह भाईवाह[प्रशंसा]कबीर डांस ममा[संगीत]गो मुझेनहीं ख आरती महफिल द नचे सापती हो गई भाई वाई वा भाई भाई भाई ये सबहोने के बाद बैक टू म्यूजिक सेशन बहुतसारे पंजाबी वेडिंग सोंग्स वगैरह चला केहम लोगों ने बहुत डांस वांस किया सब लोगबहुत ही थक गए थे बट जोश कम नहीं हो रहाथा बिकॉज इतनी एक्साइटमेंट थी कि फाइनलीमच अवेटेड वेडिंग ऑफ द ईयर इज हियर येकरने के बाद हमने मामू मामी के लिए केककाटा दो केक थे एक कार्तिके लेके आया थाही इज द ग्रूमदैट्ची ब्यूटीफुल केक था और एक हम लोगलेके गए थे ये भी चॉकलेट रामसू केक था जोसबको बहुत पसंद आता है इन टर्म्स ऑफ टेस्टतो दो केक काटे थोड़ी मस्ती करी बातें करीहंसी मजाक करते-करते ये वाले दिन को करदिया हमने एंड सो गाइज आई होप आपको येवीडियो पसंद आया होगा जो आगे के दिन हैउसमें हम बहुत ज्यादा कैमरा के थ्रू शूटनहीं कर पाए बिकॉज़ कंसीडरिंग वी आरफैमिली हम लोग भी काफी ज्यादा इवॉल्वड थेएंड दोनों बच्चों के साथ इट वाज नॉट इजीकि बारी-बारी कैमरा निकाल के शूट करें तोमैंनेinstagram's या फिरinstagram2 के थ्रू आपको पता चलेगा कि आगेशादी में क्या-क्या हुआ अगर मुझे कुछस्पेट्स मिल गए तो फिर मैंतो वो भी एंजॉय कीजिएगा पंजाबी शादी हैबहुत सारे रिचुअल्स बहुत सारी मस्ती बहुतसारा हंसी मजाक हुआ और इसी के साथ बहुतसक्सेसफुली हमने अपनी छोटी सी षि कोकार्तिके को दे दिया एंड नाउ दे विल बीलिविंग अ वेरी हैप्पी मैरिड[संगीत]लाइफ यू सिंग करो एंड वन द सन केम आउटपाटली टक कक लाइक दिस बिग नानी गट अ गिफ्टफॉर हर आई कांट शो यू द रियल लुक राइट नाउबिकॉज नोटस द स्ट्रंग ए प्लेइंग विद इट शीइज टू एक्साइटेड शी इज टू एक्साइटेड शीजस्ट रन एंड केम हियर एंड इट्स अ प्रेटीफे एक्साइटेड टू शो अस या शी इज एक्साइटेडटू शो अस हाउ न हाउ वी डंक टी सोआई जस्ट फिगरड आउट दैट नानू गट द ट्रोफीफॉर हिज क कंपनी डेल्टा द च आई गेट ल दपेपर्स फ्रॉम यू कैन सी इट्स रिटन डेल्टास्टेशनरी एंड आल्सो ही मेक्स रिली गुडपेपर्स ही मेक्स थिन पेपर्स ही मेक्स मेनीपेपर्स एस्टर एंड कॉपीज या ही मेड्स आल्सोड्राइंग कॉपीज एंड ही ही नानू यस कैन यूपुट द दिस हाई दिस इज हाउ दिस लुक्स इटलुक्स अमेजिंग बट कैन यू पुट इट लाइक दिसया नाउ द स्टार इज लुकिंग गुड दिस आ आई गटदिस ट्रोफी फॉर द बेस्ट मैन्युफैक्चरिंगऑफ डेल्टा स्टेशनरी रजिस्टर्स एंड कॉपीजमैन्युफैक्चर्ड बाय अस या एंड द बेस्टक्वालिटी ऑल ओवर दिल्ली एंड एनसीआर इट वाजराइट ओवर हियर आई विल पुट इट ओवर हियर इटलुक्स इट लुक्स अमेजिंग राइट आई विल शो यूसमथिंग बेटर नर केलुक ही अर्न इट ऑल बाय हिमसेल्फ ही ओनलीही ओनली अर्न ट ल बाय हिमसेल्फ ही डिड दमोस्ट हार्ड वर्क एंड ही एक्चुअली गट इटऑल द वे अप टू द बेस्ट पेपर फैक्चरिंग इनद होल ऑफ दिल्ली सो विश कांग्रेचुलेशन टूमा थैंक यू थैंक यू वेरी मच से बाय बाय i","isPaidPromotion":false},{"videoId":"mhjGWxQweb4","title":"बच्चों को चीजें संभालना और साफ करना कैसे सिखाएं | Teaching kids to organise & cleaning up","views":51470,"length":368,"duration":"6:08","published":"5 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम बात करने वाले हैं कि बच्चों कोऑर्गेनाइजिंग कैसे सिखाएं हम सब जानते हैंकि प्ले इज द बेस्ट वे टू लर्न बच्चेखेलने से ही सीखते हैं और जब बच्चे खेलतेहैं तो मेस होना जायज है बिना मेस केबच्चों के खेलने में ना उन्हें मजा आता हैना हमें देखने में मजा आता है हाउ एवररिसर्च ये कहता है कि टिपिकली पेरेंट्सदिन में चार बार कम से कम पूरे घर कोरीऑर्गेनाइज करते हैं बिकॉज़ बच्चे इतनामेस क्रिएट करते हैं और पेरेंट्स को यहबारी-बारी करना पड़ता है सो आई नो कि आपकेमन में क्वेश्चन चलता है कि हम बच्चों कोकैसे इस प्रोसेस में इवॉल्व करें या हमउनको यह ऑर्गेनाइजिंग कैसे सिखाएं ताकिआगे जाके वो लर्न कर सके कि उन्हें अपनेरूम को क्लीन अप करना है उन्हें चीजों कोऑर्गेनाइज करना है जो चीज जहां से उठाई हैवहां वापस रखनी है जो एक लाइफ स्किल हैउनको आगे लाइफ में बहुत काम आएगा सो गाइजरीसा जी कहता है कि जब बच्चे अराउंड 2 सालके हो जाते हैं तब से उनकी अंडरस्टैंडिंगमें यह आने लग जाता है कि आपको रूम कोक्लीन भी करना है मेस को रीऑर्ग ना भीकरना है जो गिरा है उसे वापस भी डालना हैहाउ एवर एज पेरेंट्स हमें कुछ टिप्स फॉलोकरने पड़ते हैं ताकि यह चीज वो सीख सकेएंड देन फिर अराउंड फोर इयर्स के बादबच्चे एक्टिवली इस प्रोसेस में इवॉल्वहोना शुरू हो जाते हैं एंड देन बाय द एजऑफ 78 आप देखेंगे कि वो यह खुद से ही करलेते हैं सो आज मैं आपसे कुछ टिप्स शेयरकरने वाली हूं पसंद आए तो लाइक जरूरकीजिएगा सबसे पहला टिप है रोल मॉडल देखिएपेरेंट्स की लैंग्वेज एक्शंस रिएक्शंस हरचीज बच्चे रोल मॉडल करते हैं उसको सीखतेहैं आज नहीं तो आफ्टर कपल ऑफ मंथ्स आफ्टरकपल ऑफ इयर्स आप देखेंगे और आपको लगेगा कियह चीज तो हम करते हैं और यही हमें अपनेबच्चे में देखने को मिल रही है तो शुरू सेही जब आप बच्चों के साथ खेलने के लिएबैठते हैं तो यह रूटीन बनाइए कि 5 मिनट काटाइम आपको देना है टू क्लीन अप एवरीथिंगजब बच्चे बहुत छोटे हैं तो वो आपकी मददनहीं करेंगे व्हिच इज एब्सलूट फाइन बट मेकश्यर आप उस चीज को क्लीन अप कर रहे हैंहमारी आदत होती है कि जब बच्चों ने खेललिया तो हम खेल के बच्चों को उठा के लेजाते हैं और बाद में आराम से क्लीन अपकरते हैं जब बच्चे सो गए हैं या बच्चे कुछऔर कर रहे हैं बट हमें वो नहीं करना हैहमें बच्चों के सामने ही लास्ट 5 मिनटदेने हैं टू क्लीन अप नंबर टू पार्टिसिपेटमेक इट अ फैमिली अफेयर कोशिश कीजिए कि अगरआपके बच्चे थोड़े बड़े हैं आप उनको येनहीं बोल रहे हैं कि अपने रूम को क्लीन अपकरो आप उसको एक फैमिली अफेयर बना रहे हैंआप खुद भी पार्टिसिपेट कर रहे हैं आप भीकुछ चीजें उठा रहे हैं बच्चे भी कुछ चीजेंउठा रहे हैं जिससे कि जॉइंट एफर्ट मेंपूरा रूम क्लीन अप हो रहा है आप ये करनास्ट करेंगे और देखेंगे ओवर अ पीरियड ऑफटाइम बच्चे खुद ही इसको कर लेंगे जैसेउनकी अंडरस्टैंडिंग और स्पीड बढेगी नंबरथ्री जब आप ये क्लीन अप कर रहे हैं तो एकसॉन्ग है आपकोyoutube2 मिनट का है आपको मेक श्यर करनाहै कि जो क्लीनअप एक्टिविटी है वो इतनीलंबी ना हो जाए कि वो बहुत बोरिंग हो जाएऔर बच्चे का उससे इंटरेस्ट ही चला जाएक्लीनअप हैज टू बी रियली क्विक तो आपकोप्रोसेस को काफी इजी बनाना है बच्चे कोस्टोरेज बॉक्सेस ट्रेज वगैरह दीजिए जिसमेंबच्चे बस उठा के चीजें रख सके ये मतएक्सपेक्ट कीजिए कि वो प्रॉपर्ली एनिमल्सको स्टैंड करेंगे और एकदम एवरीथिंग विल बीप्रिम एंड प्रॉपर इजी चीजें दीजिए क्लीनअप सॉन्ग लगाइए एंड कोशिश करिए कि दो बारवो गाना बजने में एवरीथिंग इज जस्ट क्लीनडअप चौथा स्प्लिट करिए टास्क्स को औरफर्स्ट चॉइस बच्चों को दीजिए मान लीजिएपूरा रूम मेस्ड अप है तो आप बच्चों सेपूछिए कि अच्छा आप क्या करना चाहते हो औरफिर मैं बताऊंगी कि मुझे क्या करना है जबआप उन्हें फर्स्ट चॉइस देते हो तो वोथोड़ा इजियर चॉइसेज पिक कर लेते हैं व्हिचइज एब अब्सोल्युटली फाइन बिकॉज़ आपका मेनमोटिव है उन्हें टास्क में इवॉल्व करना नाकि उन्हें टास्क से बाहर रखना तो अगर वोइजी चीज भी पिक कर रहे हैं तो टफ चीज आपकर लीजिए ओवर अ पीरियड ऑफ टाइम ये जोबैलेंस है ये स्विच हो जाएगा नेक्स्ट टपहै कि टर्न इट इनटू अ गेम काफी बच्चे होतेहैं जिन्हें कंपटीशन बहुत पसंद आता हैचैलेंज पसंद आता है गेम्स पसंद आता है तोयू कैन ऑलवेज टर्न इट इनटू अ गेम कि हम वनमिनट चैलेंज करेंगे एंड वन मिनट में जोसबसे पहले कर लेगा हु इज द विनर उसकोस्टिकर मिलेगा या यू नो सम गुडी मि मिलेगायू कैन आल्सो डू फन थिंग्स लाइक दिस अगरआपके बच्चों को यह पसंद है गेम के थ्रू भीबच्चों को ये करना बहुत मजा आता है अनदरएग्जांपल इज जैसे आपको चाहिए कि बॉल्सफ्लोर पे सारी फैली हुई है और उनको एकबॉक्स में डालना है तो आप बॉक्स लेके बैठजाइए और बच्चे को बोलिए बास्केटबॉल खेलेंएवरी थ्रो दैट गोज इनसाइड द बॉक्स इज अविन फॉर द चाइल्ड एंड आपके लिए इट्स अक्लीनअप एंड गाइज लास्ट टिप है कीप इटसिंपल एंड कीप इट रियलिस्टिक बच्चों सेबहुत ज्यादा मत एक्सपेक्ट कीजिए कि वो सबकुछ एकदम प्रॉपर्ली क्लीन कर देंगे डिडिंग ऑन मिस कितना बड़ा है यू नो अपने आपको इस सिचुएशन में डाल के देखिए आप बाहरसे आए हैं और आपको सडन पता चला कि आपकी जोहाउस हेल्प है वो छुट्टी पे हैं अब आपकोबर्तन भी करने हैं आपको घर भी साफ करना हैआपको कपड़े भी मशीन से निकाल के बाहरडालना है प्रेस भी करना है सब कुछ करना हैतो आपको ऐसा लगेगा कि मुझे कुछ नहीं करनाहै मैं बस यहां से भाग जाऊं काश मैं आज घरनहीं आई होती यू नो ऐसे थॉट्स हमें भी आतेहैं जब मेस बहुत ज्यादा होता है तो बच्चोंको भी इनिशियली मेस देख के ऐसा लगता है किनहीं नहीं नहीं ये सब मैं अकेले कैसे करूंतो उस सिचुएशन में आपको उनके लिए इसकोथोड़ा सिंपल और रियलिस्टिक बनाना है आपदेखिए मेस कैसा है और उस हिसाब से उसेडिवाइड कीजिए सिंपल पार्ट्स उन्हें दीजिएस्टार्टिंग में और रियलिस्टिक रहिए किइतना ही वो कर पाएंगे अगर आपको लग रहा हैकि क्लीनअप में आधे पौने घंटे का काम हैतो उतना लंबा टास्क होने मत दीजिए बिकॉजबच्चों का उतना अटेंशन स्पैन ही नहीं होताहै गाइज आपके छोटे-छोटे पॉइंट से स्टार्टकीजिए और फिर देखिए आपके बच्चे कैसे इसप्रोसेस में इवॉल्व होंगे एंजॉय करेंगे औरफिर उनकी आदत बन जाएगी कि वो चीजों को मिसही नहीं देख सकते हैं यह चीज उनके टॉय सेस्टार्ट होगी उनके रूम पे आएगी औरधीरे-धीरे घर पे आएगी व्हिच इज अ वेरी गुडथिंग दैट दे विल लर्न बिकॉज हर किसी कोअपना घर नीट एंड क्लीन देखना अच्छा लगताहै मेस किसी को भी नहीं अच्छा लगता औरअपना मेस खुद क्लियर करने से ज्यादासेटिस्फैक्ट्रिलीहेल्प यू अगर आपके बच्चे ऑलरेडी क्लीनअपप्रोसेस में आपकी मदद करते हैं या खुद सेक्लीन अप करते हैं तो यस लिख के मुझेकमेंट सेक्शन में जरूरबताइएगा[संगीत]i","isPaidPromotion":false},{"videoId":"j2xneU6ttfM","title":"Real Question - How can I reduce the dark circles under my eye?","views":306022,"length":329,"duration":"5:29","published":"5 months ago","transcript":"रिसेंटली मैंने टू वीक चैलेंज लिया टूरिड्यूस माय डार्क सर्कल्स एंड द रिजल्ट्सहैव बीन आउटस्टैंडिंग अगर आप जानना चाहतेहो कैसे तो स्टे ट्यून इन दिसएंटायस बैक टू माय चैनल आई एम अ मदर ऑफ टूमेरी यंगर डॉटर अभी टू इयर्स की है एंडजस्ट लाइक एनी अदर किड वो अभी भी रात कोनाइट फीड के लिए उठती है व्हिच मींस दैटलास्ट 2 साल से मैं एक भी रात प्रॉपर्लीनहीं सोई हूं नाउ इसके साथ ऐड कर लीजिए आईहैव अ एल्डर सन हु इज सिक्स इयर्स ओल्ड आईएम वर्किंग आई आल्सो डू होम केयर आल्सोसोशल कमिटमेंट्स अदर रिस्पांसिबिलिटीज तोइस सबको जब आप देखते हो आपको ऐसे लगता हैकि लाइफ इज अ रोलर कोस्टर विद नो पॉज बटनएट ऑल नाउ एज अ वुमन आई लव दिस हसल हाउएवर कभी-कभी ऐसा लगता है कि कुछ चीजेंथोड़ा और बेटर होती तो आई वुड हैव बीनहैपियर जैसे सेल्फ केयर यू नो जब मैंमॉर्निंग में उठती हूं और मिरर में अपनेआप को देखती हूं जब मैं अपनी टायर्ड आइजदेखती हूं पफी आइज देखती हूं डार्कसर्कल्स मुझे देख देखते हैं सो इट्स अलिटिल हार्ट ब्रेकिंग मुझे ऐसे लगता है आईकैन डू बेटर मैं काफी सारी होम रेमेडीज भीट्राई कर चुकी हूं जैसे ककं स्लाइसेज टीबैग्स कोल्ड कंप्रेस बट किसी के भीरिजल्ट्स मुझे बहुत ज्यादा फुलफिलिंग नहींलगे सो आई वेंट बैक टू डूइंग व्हाट अडर्मेटोलॉजिस्ट वुड रिकमेंड इन दिससिचुएशन आई ब्रॉट बैक द यूज़ ऑफ आई सीरमइन माय डेली स्किन केयर रूटीन नाउ लास्टटू वीक्स से मैं यूज कर रही हूं द न्यूलीलॉन्च रेयल पस ग्लाइकोलिक ब्राइट डार्कसर्कल आई सीरम एंड द रिजल्ट्स ऑन माय आइजहैव बीन फैंटास्टिक दो हफ्ते में मेरेडार्क सर्कल्स रिड्यूस हो गए हैं बाय 49और पफी आइज तो आपको अब देखने को मिलेंगीही नहीं मैं ये मॉर्निंग में यूज़ करतीहूं रात को यूज़ करती हूं एंड आई एम वेरीवेरी हैप्पी विद द रिजल्ट्स नाउ आप सोचरहे होंगे कि व्हाई दिस आई सीरम व्हाई नॉटएनी अदर आई सीरम सो गाइज कपल ऑफ रीजंसपहला मैंने रेल पस ग्लाइकोलिक ब्राइटस्किन केयर रेंज के कुछ प्रोडक्ट्स ऑलरेडीट्राई किए हैं मेरी स्किन को वो बहुत सूटकिए थे थे मैंने उसके ऊपर एक वीडियो भीकिया था बिकॉज़ आई वांटेड टू शेयर दैट विदएवरीबॉडी इट आई सीरम भी मेरी स्किन को सूटकरेगा एंडदैट्ची टेस्ट में ये पाया गया कि टू वीक्सअगर आप इसे रेगुलर यूज करते हो तो आपकेडार्क सर्कल्स रिड्यूस हो जाते हैं बाय 49पर व्हिच इज जस्ट आउटस्टैंडिंग इतनीक्विकली मुझे नहीं लगता कि आपको कोई भी आईसरम ऐसे रिजल्ट्स दे सकता है या कोई होमरेमेडी इस तरीके के रिजल्ट्स दे सकती हैऔर उसका सबसे बड़ा रीजन मुझे लगता है इसआई सरम का फॉर्मूला इसमें 3 पर एक्टिवइंग्रेडिएंट्स है जिसमें पहलाइंग्रेडिएंट्सएसिड जो डेड स्किन सेल्स को जाकेएक्सफोलिएट करता है और आप सबको पता होगाकि जब भी हम अपनी स्किन को एक्सफोलिएटकरते हैं तो द रिजल्ट्स आर ग्रेट दूसराइंग्रेडिएंट्सजो ये डार्क स्पॉट्स होते हैं हैं उनसेजाके नया साइनेमाइड फाइट करता है तीसराइंग्रेडिएंट्स जीी जो रेडियंस को रिस्टोरकरता है तो जब ये तीनों एक्टिवइंग्रेडिएंट्स मिल जाते हैं तो आप इमेजिनकर सकते हैं कि आपके आइज के आसपास कीस्किन को वो रिकवरी मिल रही है जो उसेचाहिए सिर्फ कूलिंग देने से सिर्फ थोड़ाकोल्ड कंप्रेस देने से आप डार्क सर्कल्सको रिड्यूस नहीं कर सकते उसके लिए आपको इनतीन इंग्रेडिएंट्स की जरूरत पड़ती है एंडगाइज इस सीरम का एक और वाव फैक्टर है इसकाएप्लीकेटर ये एक पेटेंटेड ट्रिपल बीडएप्लीकेटर के साथ आता है जो यूनिक है औरजब आप इसको रोल करते हैं अराउंड योर आइजआपको एक इंस्टेंट कूलिंग इफेक्ट मिलता हैआपको बहुत स्मूथ लगता है ये इन टर्म्स ऑफएप्लीकेशन इट्स वेरी वेरी इजी टू यूज़इंस्टेंट डी पफ्स योर आईज सो जब आपमॉर्निंग में उठ के इसको लगा रहे हो सो यूनो दैट वो पफी आइज विल क्विकली गो अवे विददिस आई रियली रियली लाइक दिस एप्लीकेटरनहीं तो कई बार होता है कि आई सीरम को ठीकसे लगाना कैसे है उसी कंफ्यूजन में हम उसेठीक से लगा नहीं पाते और आंखों को वोरिकवरी मिल ही नहीं पाती जो उसको चाहिए अबमैं आपको क्विकली इसका एप्लीकेशन बता देतीहूं तो मॉर्निंग में जब आपने अपना स्किनकेर स्टार्ट किया फेस वॉश कर लिया सीरमलगा लिया उसके बाद आप ये ग्लाइकोलिकब्राइट डार्क सर्कल आई सीरम लगाइए इसकेट्रिपल बीड एप्लीकेटर को रोल कीजिए अंडरयोर आइज एंड अराउंड योर आइज बहुत ही जेंटलहै बहुत अच्छा कूलिंग इफेक्ट आपको मिलेगाएंड यू विल एक्चुअली रोल अवे योर डार्कसर्कल्स विद दिस आई सीरम इसके बाद आप अपनामॉइस्चराइजर लगाइए सनस्क्रीन लगाइए एंड यूआर सेट फॉर द डे सेम आप रात को कीजिए बससनस्क्रीन मत लगाइए बट नाइट टाइम रूटीनमें इसको फॉलो कीजिए एंड देन गाइज दोहफ्ते के अंदर अपनी एक बिफोर एंड आफ्टरपिक्चर लेने के लिए रेडी हो जाइए बिकॉज़यू विल एक्चुअली सी अ डिफरेंस इन योरडार्क सर्कल्स एंड योर पफी आइज सो ओवरऑलमेरे लिए तो ये प्रोडक्ट सुपर हिट हैइसीलिए मैं अपनी ऑडियंस के साथ इसको शेयरभी करना चाहती थी होम रेमेडीज में टाइम मतवेस्ट कीजिए बिकॉज़ एज अ मदर हमारे पास एजइट टाइम नहीं होता है अगर थोड़ा बहुत टाइमभी आपके पास है तो जस्ट गो एंड प्ले विदयोर किड्स एंजॉय योर टाइम डू सम सेल्फकेयर फॉर योरसेल्फ एंड ट्रस्ट अ प्रोडक्टलाइक रेल पस ग्लाइकोलिक ब्राइट आई सीरम टूरिड्यूस योर डार्क सर्कल्स बाय 49 पर इनजस्ट टू वीक्स मेस प्रोडक्ट का लिंकडिस्क्रिप्शन बॉक्स में दे दूंगी यू कैनगो अहेड एंड चेक इट आउट[संगीत]देयर","isPaidPromotion":true},{"videoId":"cteKSZcJbxE","title":"Noor's morning routine | नूर का सुबह का रूटीन (2 year old morning routine)","views":72804,"length":295,"duration":"4:55","published":"5 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज मैं आपसे शेयर करने वाली हूं अपनी डॉटरनूर का मॉर्निंग रूटीन बट यह उन दिनों कारूटीन है जब मैं और नूर एक पेरेंट टॉडलरप्रोग्राम के लिए जाते हैं जो हफ्ते मेंदो दिन होता है इसके अलावा उसका नॉर्मलडेज़ पे क्या रूटीन रहता है वह मैं आपसेदूसरे वीडियो में शेयर करूंगी बट आई थिंकयह वीडियो आपको काफी हेल्प करेगा लाइककरिएगा चैनल को सब्सक्राइब करिएगा और बेलआइकन को हिट करिएगा ताकि आपको हमारे हरवीडियो का टाइमली नोटिफिकेशन मिल सके नाउलेट्स गेट स्टार्टेड सो गाइज आज से दोमहीने पहले मैंने नूर के साथ एक पेरेंटटॉडलर प्रोग्राम में एनरोल किया इसप्रोग्राम में मैं या सौरभ नूर के साथजाते हैं एक घंटे का टाइम होता है और वहांपे और भी बच्चे होते हैं और हम बहुत सारीएक्टिविटीज करते हैं जो स्कूल सेटअप करताहै ये बेसिकली एक प्रीस्कूल ट्रेनिंग कीतरह है जहां पे आप अपने बच्चों को एकलर्निंग एनवायरमेंट में ज्यादा कंफर्टेबलकरते हो प्लस यह मोंटेसरी सेटअप है तोबहुत सारी चाइल्ड लेड एक्टिविटीज होती हैंयहां पे बहुत अलग-अलग तरीके की एक्टिविटीजहोती हैं और बच्चों को जिस तरीके से जोएक्टिविटी विटी पसंद आए वो उस तरीके सेउसको करने देते हैं देयर इज नथिंग लाइक अटीचर स्टूडेंट या अ टीचर चाइल्ड काइंड ऑफअ थिंग बिल्कुल फ्री प्ले होता है बटलर्निंग बेस्ड फ्री प्ले सो गाइज अभीविंटर्स है नोर का रूटीन थोड़ा सा चेंज होगया आज से पहले थोड़ा सा अलग था इन दिनोंपे तो मैं आपको उसका विंटर रूटीन बता रहीहूं सो अभी नूर अराउंड 7:30 उठती है आइडलीमुझे बोलना चाहिए उसको उठाना पड़ता हैबिकॉज विंटर्स में आई थिंक बच्चे सबप्रेफर करते हैं थोड़ा ज्यादा सोना मुझेबिल्कुल अच्छा नहीं लगता बट या 7:30 उसकोउठाना पड़ता होता है उठने के बाद मैं उसकोगर्म दूध देती हूं दूध पीने के बाद वोनॉर्मली पोटी कर लेती है तो वो फ्रेश भीहो जाती है इसलिए सुबह का गर्म दूध उसकेलिए बहुत जरूरी है ये करने के बाद वोथोड़ा सा घर में अपने टॉयज के साथ प्लेअराउंड करती है जो सब बच्चों का करने कामन करता है उठते एंड इस टाइम पे मैं उसकोथोड़े से काजू या फिर मखाने खिला देती हूंजो भी उसका मन होता है खाने का वो फिंगरफूड आराम से खा लेती है और एंजॉय भी करतीहै यह करते-करते अराउंड 810 हो जाते हैंफिर 810 पे मैं उसको स्पोंज करके कपड़ेचेंज कर देती हूं नहला इसलिए नहीं रही हूंबिकॉज़ बहुत ज्यादा ठंड होती है मॉर्निंगमें और फिर बाहर जाना है तो बच्चे को ठंडलगने के चांसेस रहते हैं तो ये करने केबाद हम अराउंड 8:30 पे निकल जाते हैं उसकेस्कूल के लिए स्कूल यहां से 20 से 25 मिनटदूर है तो हम पहुंचते हैं एंड देन बस वहांपे बिल्डिंग दिखने की देर होती है नोर इजजस्ट सो एक्साइटेड वो सब कुछ छोड़ देती हैएंड शी जस्ट वांट्स टू गेट आउट ऑफ द कारशी इज वेरी वेरी एक्साइटेड एट दैट टाइम तोहम 9 ओ क्लॉक स्कूल में एंटर करते हैं औरएक घंटा बहुत सारी लर्निंग बहुत सारीमस्ती प्ले बेस्ड लर्निंग करते हैं एंड यहटोटली चाइल्ड ड्रिवन होता है तो नूर काफीएक्टिविटीज एंजॉय करती है जैसे किट्रांसफरिंग एक्टिविटी करना एनिमल प्लेकरना प्रिटेंड प्ले करना पेंटिंग करनाकलरिंग करना किचन वो बहुत एंजॉय करती हैप्ले डो एंजॉय करती है अ पजल्स अब उसनेकरना स्टार्ट कर दिया है तो बहुत सारीएक्टिविटीज हैं जो वो धीरे-धीरे करकेएक्सप्लोर कर रही है 10 ओ क्लॉक पे उसकास्कूल खत्म हो जाता है एंड बहुत सैडली हमलोग घर आ जाते हैं 10:30 पे हम घर पहुंचतेहैं घर आते सबसे पहले मैं उसको ब्रेकफास्टकराती हूं आई नो आपको लग रहा होगा किब्रेकफास्ट के लिए ये लेट है बट मॉर्निंगमें वो जो दूध पीती है उसके बाद उसको दोढाई घंटे भूख नहीं लगती मैंने देखा हैउससे पहले अगर मैं उसको कुछ भी देने कीकोशिश करती हूं तो वो ठीक से नहीं खाती औरजब बच्चे इतनी एक्टिविटी करके घर वापस आतेहैं तो वो अच्छी मील लेते हैं तो हमारेसाथ पर्सनली ये वर्क करता है कि वो घर आकेब्रेकफास्ट करें बिकॉज़ वो प्रॉपर्लीब्रेकफास्ट करती है इस टाइम पे उसकेब्रेकफास्ट में मोस्टली पराठा होता है तोवो अपना पराठा खाती है उसको मैं 20-2 मिनटआराम से चिल करने देती हूं खेलने देती हूंवो अपने एनिमल्स अपने टॉयज के साथ वापस सेखेलती है उसके बाद हम उसको एक मसाज देतेहैं और मसाज करने के 10 मिनट के बाद हमउसको एक बाथ दे देते हैं बाथ लेने के बादअराउंड 12 12:30 पे वो सो जाती है और फिरवो दोढाई घंटे की नैप लेके उठती है एंडदैट्ची करती है तो ये प्रिटी सिंपल सामॉर्निंग रूटीन हमारा फॉलो होता है ऑन डेजव्हेन शी हैज टू गो टू स्कूल शी एंजॉय इटवी एंजॉय इट एंड ओवर आई थिंक इट इजवर्किंग वेरी वेल फॉर अस हो सकता है किआपके लिए रूटीन थोड़ा सा अलग तरीके से आपसेट करना चाहे व्हिच इज एब्सलूट फाइन बटनूर अभी जिस एज की है इस एज में बच्चेनॉर्मली अब एक नैप पे आ जाते हैं तो उनकीजो आफ्टरनून या आप मान लीजिए कि 12:00 बजेटाइप की नैप होती है वो लंबी नैप होती हैऔर उसके बाद वो सीधा रात को ही सोते हैंएंड प्रॉपर मील्स पे आ जाते हैं जहां पेबच्चे थ्री मील्स प्रॉपर खा रहे हैंब्रेकफास्ट लंच डिनर और एक या दो स्नैक्सले रहे हैं प्लस दूध नूर के साथ मॉर्निंगमें होता है और रात को होने से पहले होताहै तोदैट्ची मैं नूर का पूरे दिन का रूटीन भीआपसे शेयर करने की कोशिश करूंगी और नॉनस्कूल डेज का रूटीन भी आपसे शेयर करने कीकोशिश करूंगी वो जरूर देखिएगा उसके लिएचैनल को सब्सक्राइब कर लीजिएगा एंड थैंकयू सो मच फॉर[संगीत]वाचिंग","isPaidPromotion":false},{"videoId":"ueq4RCvKTAw","title":"Helps kids sleep better & relieves cough, Agaro Imperial Air Purifier with HEPA Filter","views":56179,"length":447,"duration":"7:27","published":"5 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनललास्ट कुछ सालों से अक्टूबर से लेकरदिसंबर तक का पीरियड छोटे बच्चों के लिएऔर बड़ों के लिए काफी डिफिकल्ट होने लगगया है इस टाइम पे एयर पोल्यूशन लेवल बहुतज्यादा बढ़ जाता है एयर क्वालिटी इंडेक्सबहुत ज्यादा बढ़ जाता है और हर जगह सेहमें यह बोला जाता है कि हम घरों के अंदररं स्कूल्स भी ना जाएं स्कूल ऑनलाइन होजाते हैं और बच्चों को काफी हेल्थ इश्यूजदेखने को मिलते हैं जैसे कि खांसी होनासांस नहीं ले पाना अ नोज बहना आंखों मेंजलन होना यू नो भूख नहीं लगना तो इस तरीकेकी काफी चीजें हमें देखने को मिलती हैंनाउ एज पेरेंट्स हम लोग काफी हेल्पलेस फीलकरते हैं एंड हम डॉक्टर्स के पास भागतेहैं कि हमें इस टाइम पे क्या करना चाहिएतो इस वीडियो में मैं आपको कुछ ऐसी चीजेंबताऊंगी जो आपको इस पीरियड में करनी चाहिएजिससे हम बच्चों को कुछ हद तक इस बैड एयरक्वालिटी से रिस्पेक्ट दे पाएंगे उनको येजो प्रॉब्लम्स हो रही हैं उनको कुछ हद तककम कर पाएंगे आई होप ये वीडियो आपको पसंदआएगा लाइक जरूर कीजिएगा ज्यादा से ज्यादापेरेंट्स के साथ शेयर कीजिए कीजिएगाबिकॉज़ सबको इसकी जरूरत है नाउ लेट्स गेटस्टार्टेड सो गाइज सबसे पहली चीज आपके पासहोनी चाहिए एक एयर प्यूरीफायर एक टाइम थाजब एयर प्यूरीफायर्स एक लग्जरी थे लास्टकुछ सालों से एयर प्यूरीफायर इज अनेसेसिटी हमारे पास दो एयर प्यूरीफायर्सऑलरेडी थे इस साल हमें थर्ड भी ऐड करनापड़ा बिकॉज़ अगर आप डेल्ली एनसीआर कीन्यूज़ फॉलो कर रहे हैं तो आप देख रहेहोंगे कि यहां पे पोल्यूशन लेवल्स का बहुतही ज्यादा बुरा हाल हो चुका है सो इस बारजो हमने एयर प्यूरीफायर ऐड किया वोएक्चुअल में बहुत ही अच्छा एयर प्यूरीफायरहै तो उसके बारे में आपको थोड़ा बतानाचाहूंगी यह है अगार इंपीरियल एयरप्यूरीफायर इसका लिंक मैं आपकोडिस्क्रिप्शन बॉक्स में दे दूंगी इसकीसबसे खास बात यह है कि इसमें सेवन स्टेजफिल्ट्रेशन प्रोसेस है जो99.99% बैक्टीरिया वायरस और पोल्यूटेंट्सको किल कर देता है और क्लीन एयर कोप्रोसेस करके आपको वापस देता है यह 400 स्फीट तक के रूम की कवरेज आसानी से कर लेताहै तो काफी बड़ा साइज अच्छे तरीके सेकैप्चर कर पाता है साथ ही इसमें यूवीस्टेरलाइजर एंड आयनाइजर के भी फीचर्स हैंइसका मतलब जो एयर आप ब्रीद कर रहे हैं इसप्यूरीफायर के चलने के बाद वो काफी क्लीनएयर है और एक्चुअल में वो हवा है जो आपकोब्रीद करनी चाहिए इन अ नॉर्मल सिनेरियोल्स इसमें कुछ ऐसे फीचर्स हैं जो मुझेबहुत ही ज्यादा पसंद आए जैसे इसमेंस्मार्ट डिस्प्ले है जो आपको दिखा देगा किआपके रूम का उस पर्टिकुलर टाइम में एयरक्वालिटी इंडेक्स क्या है उसके बाद इसमेंऑटो मोड है और मैनुअल मोड है मैं नर्मअपने प्यूरीफायर्स को ऑटो मोड पे चलातीहूं तो ऑटो मोड पे प्यूरीफायर ऑटोमेटिक जोभी एयर क्वालिटी है उसको क्लीन करनास्टार्ट करता है और जब वो 50 से कम होजाती है मींस कंप्लीट ग्रीन एयर क्वालिटीजन में आ जाती है तब वो ऑटोमेटिक चलना बंदहो जाता है व्हिच इज अ ग्रेट थिंग आप इसेमैनुअल सेटिंग पे भी लगा सकते हो बट ऑटोमोड इज ऑलवेज बेटर देन इसमें चाइल्ड लॉकहै तो बच्चे आके इसके टच डिस्प्ले को अगरछुए भी तो कुछ खराब नहीं कर सकते आप इस पेचाइल्ड लॉक लगा सकते हैं इसके साथ एकरिमोट भी आप आता है तो अगर आपका छोटा साबेबी है और आप बारी-बारी उठ के एयरप्यूरीफायर को जाके ऑपरेट नहीं कर सकते तोआप आराम से रिमोट के थ्रू भी उसे यूज करसकते हैं साथ ही इसमें टाइमर दिया गया हैअगर आप जानते हैं कि आपके रूम की एयर कोटिपिकली क्लीन होने में एक से दो घंटेलगते हैं तो आप वो टाइमर लगा के भी आरामसे सो सकते हैं प्यूरीफायर अपने आप बंद होजाता है रात के टाइम में अगर आपको लगता हैकि इसका जो स्मार्ट डिस्प्ले है उसपे जोलाइट है वो आपको डिस्टर्ब कर रही है आपकोकंप्लीट ब्लैकआउट में सोने की आदत है तोआप इसका स्लीप मोड एक्टिवेट कर सकते तेहैं जिसमें प्यूरीफायर चलता रहेगा बट जोस्मार्ट डिस्प्ले है वो कंप्लीट ब्लैक आउटहो जाएगा वो ऑफ हो जाएगा तो आपको कोईडिस्टरबेंस भी नहीं होगी अगेन व्हिच इज अवेरी गुड थिंग साउंड की बात करूं तो जबफैन हाईएस्ट स्पीड पे चल रहा होता है तोएक सर्टेन साउंड है जो किसी भी प्यूरीफायरमें होगी जब वो क्लीनिंग कर रहा है बट अदरवाइज जब ये क्लीन कर लेता है और ग्रीन जोनमें आ जाता है तब जो साउंड है वो बहुत हीज्यादा सटल है आपको बिल्कुल भी डिस्टरबेंसफील नहीं होगी हमारे तीनों एयरप्यूरीफायर्स में मुझे ये सबसे अच्छा लगाफ्रॉम अ साउंड स्टैंड पॉइंट आल्सो फिल्टरकी बात करूं तो इसमें ग्रीन ट्रू हेपा 14फिल्टर दिया गया है जो बहुत कम एयरप्यूरीफायर्स में होता है एंड दैट इज अवेरी इफेक्टिव फिल्टर इसमें जो फिल्टर दिएगए हैं उनकी लाइफ है8500 आवर्स तो अब आप कैलकुलेट कर सकते हैंकि आप दिन में इसे कितना यूज़ करेंगे किसपीरियड में यूज़ करेंगे और उस हिसाब सेदेख सकते हैं कि ये कितना लंबा चलने वालाहै तोदैट्ची इजी टू यूज है मतलब लिटरली कुछ भीज्यादा नहीं करना था साथ में मैनुअल आपआता है आप उसमें इंस्ट्रक्शंस पढ़िए प्लगकीजिए एंड यू आर जस्ट रेडी टू गो सो ओवरऑलमेरा रिव्यू अगार इंपीरियल एयर प्यूरीफायरको लेके बहुत अच्छा है मुझे ऐसा लगता हैकि मेरे बच्चे जो रात को 10 घंटे की नींदले रहे हैं एटलीस्ट उतने टाइम के लिए वोक्लीन एयर ब्रीद करें जिससे कि जो दिन केटाइम वो इतनी टॉक्सिक एयर ले रहे हैंएटलीस्ट उसको मैं कुछ हद तक कंपनसेटर पाऊंतो रात को मैं प्यूरीफायर जरूर चलाती हूंदोपहर को जब बच्चे नैप लेते हैं तब मैंजरूर चलाती हूं और अगर बच्चे एक ही रूममें ज्यादा देर के लिए खेल रहे हैं तब भीमैं एयर प्यूरीफायर चलाती हूं बिकॉज जितनाज्यादा आप इसे यूज कर सक उतना ही आपको इसटाइम पे क्लीन एयर मिलेगी और गाइस सबसेजरूरी बात एक एयर प्यूरीफायर अपना कामअच्छे से करें इसके लिए जरूरी है कि जब हमउसे यूज कर रहे हो तो हम खिड़की दरवाजोंको बंद रखें ताकि वो इफेक्टिवली रूम कीएयर को प्यूरिफाई कर सके सो दैट इज दफर्स्ट थिंग गाइज एयर प्यूरीफायर इज दनेसेसिटी आज ही अपने घर में एयरप्यूरीफायर लाइए और सब लोग क्लीन एयर कोब्रीद कीजिए हम जो अभी ब्रीद कर रहे हैंदैट इज टोटली टॉक्सिक इसीलिए बोला जा रहाहै कि ज्यादा से ज्यादा इंडोर रहो बटइंडोर में भी अगर आप एयर प्यूरीफायरचलाओगे तो आप देखोगे कि घर के अंदर भी एयरक्वालिटी लेवल इज वेरी बैड इसीलिए हमेंप्यूरीफायर की जरूरत डेफिनेटली है इसकेअलावा आप एयर प्यूरीफाइंग प्लांट्स भी घरमें लगा सकते हो सेकंड चीज जो आपको करनाचाहिए वो है दिन में एक बार एटलीस्ट सोनेसे पहले बच्चों को या तो स्टीम दीजिए याफिर सलाइन नेबुलाइजेशन दीजिए सलाइननेबुलाइजेशन बेसिकली सिर्फ सल्ट पानी कानेबुलाइजर है कोल्ड स्टीम है बेसिकली जोहम गर्म स्टीम बच्चों को नहीं दे सकते तोउससे क्या होगा कि यह जितना भी अपोल्यूटेंट्स हमारे नोज में और हमारे गलेमें कलेक्ट होते हैं या फिर नोज बहर होताहै या फिर अनजी हो रही होती है ब्रीदिंगमें बच्चों का वह सारा क्लियर हो जाता हैतीसरी चीज़ मैं आपको सजेस्ट करूंगी कि इसटाइम पे बच्चों को बहुत ज्यादा हाइड्रेटरखिए फ्रूट्स के थ्रू लिक्विड्स के थ्रूपानी के थ्रू आप नोटिस करेंगे कि आपकी खुदकी भूक भी इस टाइम पे कम हो जाती है तोहाइड्रेशन बहुत ज्यादा जरूरी है ताकि यहजितने भी पोल्यूटेंट्स हमारी बॉडी में टरकर रहे हैं ये साथ के साथ एज टॉक्सिंसनिकलते रहे अदर वाइज ये हमारी बॉडी कोबहुत हार्म करता है मॉर्निंग में उठते हीबच्चों को एक काढा जरूर दीजिए और शाम केटाइम पे दीजिए अगर स्पेशली आपके बच्चेथोड़ी देर के लिए बाहर से होके आए हैं तोवो भी काफी हेल्प करेगा ये सारेपोल्यूटेंट्स को डाउन करके पेट में लेजाने में और पेट के थ्रू बाहर ले जाने मेंतो ये कुछ चीजें हैं जो आप इस टाइम पे करसकते हैं इससे ज्यादा तो हम लोग एजपेरेंट्स भी कुछ नहीं कर सकते गवर्नमेंटभी इस चीज को लेके काफी हेल्पलेस है कोईकुछ नहीं कर पा रहा है एव्री ईयर हम यहदेख रहे हैं और एवरी ईयर यह चीज वर्स होतीही जा रही है सो एज पेरेंट्स हमें कुछचीजें तो करनी ही होंगी एंड आई होप दिसवीडियो इज हेल्पफुल इन दैट सेंस सो आज हीजाइए और अपना एयर प्यूरीफायर लगाइए अगरआपने नहीं लगाया है ऑलरेडी लिंक इज इन दडिस्क्रिप्शन बॉक्स थैंक यू बा[संगीत]बाय","isPaidPromotion":true},{"videoId":"INV3A2IeXyA","title":"Noor got a beautiful birthday surprise which made her so happy","views":55701,"length":656,"duration":"10:56","published":"5 months ago","transcript":"good morning everyone good morning soit's 6:15 in the morning and ourhousehold is getting ready to leave[Music]kab and we are absolutely ready to leavebut[Music]Sunriseside so it's a perfect time toleave Mama deeply nourishing body washforbabiesGentthis is very good certifiedtox because additional 20% discountusing my coupon code momcom 2023 on anyMama Earthproduct AE that they plant on yourbehalf which is a very good initiativefrom an environment perspective so justbe a part of itotherwisefli youknow itaso that's a very good thing so guys wehave reached our first stop uh to justeat food and play some games herealso we have reached Burger King we'regoing to eat food thereand and I will go to the washroom rightnow not to not to doany just to wash myhands and then I'll meet you guys andalso it would be uh and also it's it's avery good luck because we will reach in2 hours 13 53 minutes and that will meanthat we will reach on uh 2:00 of the2:00 on the day so I'll meet you in theshop bye guys I'll show you show yousomething[Music]thisIsa this isLolaEXC so guys now we going to Burger Kingto to place other and also I foundsomething really interesting my littlesister is sitting on the cou so this ishow Burger King is going tobe no this isaing okay now we are out of Burger Kingand I do you guys want to meet n againso guys I'll have to cut the cut thevideo for now where is elephant where iselephantyay your bear is Rhino be isRhino R[Music]yay is these plasticanimal very good quality and all of herfavorite so first gift by is a goodjobso let's get the birthday special daystarted so guys it's my match time I'mgetting ready to go to the match andplease wish me good luck uh actuallywish the other team good luck because Ito will win so I'm going to meet you andwhen uh I win the match and also youwill see some goals that Idobirday to youwow happy birthday so nice you'relooking happybirthday happybirthday tonight princess is looking[Music]round and round round and roundand so guys now I'm going to I meanlight the candle with my lighter and andplease guys don't tell no explain thecake also what all is there in the cakein the cake there is everything that newloves she loves Masha she loves a lionshe loves a bull she loves masha's bearmasha's bear but this is not actuallythe bear this is this is the girl bearand masan bear I don't know how what andthis bull is from which movie verygood very[Music]goodhappy birth[Music]to[Music]what is this what isthis him[Music]machine happy birthday toyou[Applause]hello nice[Laughter]wow and this is her favorite flavorthat's my flavor yours also pineapplesee that's how you no let's cut the cakenow baby[Music]she loves it thank you happy birthday toyour me so guys this is so guys this ismy friend sonana and she's sayingfantastic at hanging on stuff orsomething something I don't know I don'tknow how to pronounce it but he's alsovery nice but she's very Ry like mealso that's what she does okay you do ittry it I can't do it because the camerawill not be on me no you can't holdit easy nobody should get hurtbut[Music]unfortunately","isPaidPromotion":false},{"videoId":"_tOFiZkJR-A","title":"Noor's 2 year birthday celebration","views":55466,"length":836,"duration":"13:56","published":"5 months ago","transcript":"निकल रहे हैं नूर के बर्थडे वेकेशन के लिएबहुत अच्छा ड्राइव किया बर्थडे ू हिमाचलमें एंट्री ले ली है वा वी कैनसी नूर को अच्छा लग गया भाई इटस ऑलमोस्टलाइक आप यहां से शिमला पैदल जा रहे हो आईहिट वन स्मल स्पून आल्सो बट द होटल इजलुकिंग सो प्रिटी ना कब्बू विद ऑल दलाइट्स ऑन नो बटरफ्लाई गो कैच इट कैच इटवन आर ऑफ गेमिंग सेशन हम लोग अब जा रहेहैं स्विंग्स में यहां पे कबीर अभी रेडीहो रहा है नहीं सयो को तो नहीं लग रहाहोगा कबीर ऐसे लग रहा है इसने इंडियनआर्मी जॉइन कर ली एंड गाइस इट इजविक्टरी नेक्स्ट एक्टिविटी के लिए जा रहेहैं दोपहर को सबने अच्छा सा रेस्ट कियानींद लेली यू कैन लडी सी द मून ओवर देर सोगाइस हमने हैप्पी हब में बहुत ज्यादामस्ती करी एंड दिस इज द नाइटव्यू बताओ मुझे क्या क्या है आज यहां पनॉनवेज है यहां देखते हैं पहले चिकनलबाबदार है दिखाओ शकल दिखाओ ओके और येक्या है फिश टिकका मसाला लुक्स नाइस ये हैचीज कोफ्ता रख दो सब दीवानी ी रख दो एंडलास्ट में कॉर्न पलाव और ये है डिजर्टपेस्ट्री ब्राउनी केक और सम टट्स इट्स दनाइट टाइम ऑफ द डे राइट नाउ एंड नॉट एवरीनाइट बट आई थिंक ओनली टुडे नाइट बट इट कुडबी टुमारो आल्सो इट द बन फायर इज बर्निंगएंड माय हैंड्स एंड मेनी पीपल हैव केम टूसी इट एज यू कैन सी कैमरा मैन ए आई मायहैंड्स आर वेरी कोल्ड सो आई एम गोइंग टूमेक माय हैंड्स हॉट इज दैट नॉट टू क्लोजनॉट टू शर शर यू बर्न योरसेल्फ[संगीत]क यू आर इन द रंग डायरेक्शन द विंड इजब्लोइंग दिस साइड ना यू शुड स्टैंड ओवरहियर इन दिस इनसाइड इनस इन दिस बो ले पलेकर देखना अभी ये मुझे बोलेगी क टल करो ठीक[संगीत]है अभी देखना खुद बोलेगी कूकूकल ओके लेट्स गो लेट्स[संगीत]गोपांडा पांडा ये पांडा यसपांडा भैया इट्स पांडा इट्स सोक्यूट नूर का फेवरेट है ये पांडा एरिया नायहां पे पांडा बना हुआ है कुंगफू पांडावाला और मे को ये इतना अच्छा लगता है इतनीएक्साइटमेंट सिर्फ पांडा के लिए सबसे आकेमिल रही है वो यस हाय टू टाइगर से हायहेलोटाइगर स्टार्ट हो गयारिजर्ट में किसी केसकता सिग्नेचर हंट चल रहा है तो बेसिकलीजो ज्यादा सिगनेचर्स लेके आएगा उसे प्राइसमिलेगा कैरेक्टर्स ना हम तो उसको एनिमल्सऔर ये वो सब देख के शी फील्स वेरी नाइस तोये सब बहुत अच्छा लग रहा है उसको हाई फायस एंड गिव अ किस टू पंडा[संगीत]किस नाइस सो गाइ मैं आपको थोड़ा सा क्लब[संगीत]mahindra's ईयर ही मेंबरशिप ली थी औरइसमें क्या होता है जब आपका फर्स्ट ईयरहोता है उसमें आपको कुछ कॉम्प्लिट नाइट्समिलती है जैसे आई थिंक हमें अराउंड एटनाइट्स कंप्लीमेंट्री मिली थी उसके अलावाहर साल आपको सेवन नाइट्स मिलती है तो वोसेवन नाइट्स आप कहीं पे भी यूटिलाइज करसकते हो चाहे इंडिया में चाहे इंटरनेशनलइनकी इंटरनेशनल लोकेशंस भी हैं तो हमनेकाफी सुना था काफी रिसर्च किया था हमेंमिक्स रिव्यूज मिले थे कुछ प्रॉपर्टीज काबहुत अच्छा मिला था कुछ प्रॉपर्टीज कामिला था कि मतलब ठीक है अभी भी थोड़ाडेवलप हो रहा है तो वी थॉट चलो ले ही लेतेहैं बिकॉज़ बच्चों के साथ हम अभी उस स्टेजमें जहां हम रिजॉर्ट एक्सपीरियंस ज्यादाप्रेफर करते हैं तो हम सबसे पहले थे क्लबमहिंद्र लधका वो हमारा बहुत ही अच्छाएक्सपीरियंस था एवरी बडी हैड अ वेरी गुडटाइम देन सौरव अभी होके आए थे अपनेफ्रेंड्स के साथ क्लबतो द बेस्ट पार्ट इज दैट हर क्लब महिंद्रप्रॉपर्टी में आपको एक हैप्पी हब मिलता हैजहां पर बच्चों के लिए नूर से लेके कबीरतक के लिए बहुत सारा प्लेजोन है बहुत सारीअदर वाइज एक्टिविटीज ये लोग कराते रहतेहैं जैसे अभी सिग्नेचर हंट चल रहा हैस्टोन पेंटिंग दिया पेंटिंग यू नो बहुतकुछ चलता रहता है देन इवनिंग में पूरीफैमिलीज के लिए फन गेम्स होता है लाइवसिंगिंग होता है यहां पे तो द गुड थिंग इजकि आउटडोर एक्टिविटीज भी बहुत सारी है इसप्रॉपर्टी में जैसे आपने देखा कल कबीर नेइतना सारा वो रैपलिंग और मतलब ये ब्रिज औरये सब किया आज हमारा प्लान है हम जिपलाइनिंग करेंगे वो भी प्रॉपर्टी के अंदरही है सनसेट पॉइंट है अच्छा देन देयर इजफोटोग्राफी आल्सो यहां पे आप फैमिलीफोटोग्राफी करा सकते हो 000 में दे गिव यूफाइव फोटो सॉफ्ट कॉपीज देते हैं तो वो हमप्लान कर रहे हैं शाम को कराने का फूडएक्सपीरियंस हमारा इस प्रॉपर्टी का बहुतअच्छा है बच्चे फूड एंजॉय कर रहे हैं हमफूड एंजॉय कर रहे हैं और हमने बुफे लियाहुआ है आप एनरूम सर्विस भी ले सकते हो सोओवरऑल आईवड से इट्स अ वेरी वेरी नाइसएक्सपीरियंस गुड स्टाफ गुड हॉस्पिटैलिटीदिस इज आवर थर्ड प्रॉपर्टी एंड अभी तक कामाय एक्सपीरियंस इज गुड बट सिर्फ इसमेंबरशिप में क्या होता है कि मेंबरशिप जोहोती है वो अलग-अलग लेवल की मेंबरशिप होतीहै तो आप थोड़ा सा आपको रिसर्च करनापड़ेगा नूर आ गई मुझे लेने सॉरी गाइज सोमैं बताई थी इस मेंबरशिप के बारे में नादेयर आर अ लॉट ऑफ थिंग्स जो आपको जाननाजरूरी है बिफोर बाइंग इट अ सो आप एक कामकर सकते हैं अगर आपको इंटरेस्ट हो तो आपहमें ईमेल कर सकते हैं विद योर नेम एंडफोन नंबर एंड वी विल गेट यू कनेक्टेड टूआवर रिलेशनशिप मैनेजर हुज टर्न आउट टू बीअ रियली रियली गुड एंड हेल्पफुल गाय दिसइज ऑब्स अ नॉन स्पंस वीडियो गाइ प्लीजडोंट थिंक दैट इट इज स्पंस हमने अपनीहार्ड अर्न मनी से मेंबरशिप ली है बट देनओबवियसली अगर हमें जेनुइनली कोई अच्छामिला है कांटेक्ट तो वी वुड लाइक टूफॉरवर्ड इट टू आवर कम्युनिटी तो आप हमेंरीच आउट करना हम आपको कनेक्ट करा देंगेएंड देन यू कैन ओबवियसली अंडरस्टैंड द होलप्रोसेस अब मैं जाती हूं और बच्चों के साथटाइम स्पेंड करती हूं तो हम लोग रेडी होरहे हैं जिप लाइनिंग के लिए मैं लाइफ मेंफर्स्ट टाइम कोई एडवेंचर एक्टिविटी कर रहीहूं एंड आई चोज जिपलाइनिंग क्योंकि मुझेभैया को देख के बड़ा ऐसा लग रहा है सेफहोगा थ और कब्बू को भी मुझे थोड़ाइंस्पायर करना है नहीं तो उसे लगता हैमम्मा कुछ कर नहीं सकती ओली डाडा करते हैंराइट आई एम रिंग सोवी यर आई नेवर मा ब चलोलेफ्ट में पक राइट में लेफ्ट कम तो मेरीजिप प्लानिंग हो गई है कब्बू की भी हो गईहै लेकिन कबीर दोबारा गया है तो मैं आपकोदिखा देता हूं कि वह कहां से आएगा यह जोपॉइंट आप यहां पर देख सकते हैं यह वालापॉइंट यहां सेपला स्टार्ट होती है एंड ऑलद वे टिल हियर च इस प्रिटी बिग यहां कासबसे बड़ा जिप लाइनिंग रोप जिसे बोल सकतेहैं सबसे बड़ा जिपलाइनिंग रोप है यहां काकभीर मुझे दिख तो रहा है लटका हुआ लेकिनअभी तक उसकी राइड शुरू नहीं हुई है और अबशुरू होग वहां पर मानसी भी रिकॉर्ड कर रहीहै और यह रहाकबीर जो आप आवाज सुन सकते हैं वह इस रोपके फ्रिक्शन की आवाजहै[संगीत]ऑसम कबीर गुडजॉब गुड जॉब ड यू हैवफन य ो ब सॉरी आराम से भाई इधर सेआओ आ मानू मी एंड नोर आर क्लाइंबिंग सोमेनी स्टेयर्सराइट सो मेनी स्टेयर्स आर देयर देयर इज अट्रिक टू क्लाइंबिंग स्टेयर्स नेवर टू रशऑलवेज डू स्लो स्लो आई केम हियर फ्रॉमहियर ओनली टू द हाउ हो आई केम फ्रॉम अशॉर्टकट देर नो थिंग ओवर हियर शी सोहैप्पी लुकिंग एट द सन वर इ द सन ददा नएंड वयर द[संगीत]मून[संगीत][संगीत]सो फाइनली हमारा हैप्पी हब एडवेंचर खत्महोता है यस आई होप कबीर इज फुलीसेटिस्फाइड विद ऑल द एक्टिविटीज दैट ववांटेड टू डू और कुछ भी पेंडिंग नहीं हैमेरे ख्याल से न ने भी काफी मजा कर लियामजा किया नानी ने भी मजा किया इतना डांसकिया है यस इट्स योर बर्थडे हैप्पी बर्थडेयू हैप्पी बर्थ बथडे टूयू हुज बर्थडे इज इट वी आर वेरी टायर्डएंड वी आर गोना कॉल इट अ नाइट अभी जाकेपैक करना है सुबह हम निकल रहे हैं 6:00बजे बिकॉज एक तो कल इंडिया का मैच है उससेभी इंपोर्टेंट कल कबीर का फुटबॉल मैच हैटूर्नामेंट वाला जो हमें उसको लेके जानाहै तो कल डैडी को हमें दिल्ली 2 बजे तकपहुंचाना[संगीत]है हैप्पी बर्थडे टू यू हैप्पी बर्थडे टूयू दूर दूर फायर से दूर हैप्पी बर्थडेडियरनरो हैप्पी बर्थ बडे टू यू वेट वेट नोटवेट वेट मम्मी विल हेप यस वेट कम ऑन सटकबू नूर के पीछे जाओ कबू आपको फू करना हैठीक है वेट वेट कांट वेट शी कांट वेट ओकेओके रेडी रेडी कबू कम फू करो कबू फू करोआप फू करो एकमिनट फू कर दो यार पहले फू कर दो फू करोहां फू हैप्पी बथडे हटा लो कैंडी बर्थडेहैप्पी बर्थडे टू यूहैप्पी बर्थडे टू यू हैप्पी बर्थडे डियरनरू हैप्पी बर्थडे टूयू खिलाओ मे गॉड ब्लेस यू मे गॉड ब्लेस यूनूर को खिलाओ हैप्पी बर्थडे हैप्पीबर्थडे हैप्पी बर्थडे टूयूयेय अनदर वन मोर टाइम कबू तो उसके पास तोर अरे दे दे यार हैप्पी बर्थडे टूयू अपने बर्थडे का केक खुद ही खाके दोनोंएंजॉय कर रहे हैं लुक एट वो भी ना चॉकलेटरब्रा उसको भी दे दो चॉकलेट वाला पाक देखकॉम्प्लिट आया है ये कॉम्प्लिट केक आया हैहोटल की तरफ से रात के 10:30 बजे इट्स सोनाइस ऑफ देम कि उन्होंने दिया और ये कौनसा है पाइनएप्पल ही है तो नूर का फेवरेटभी वही और दोनों कैसे एंजॉय कर अरे मायगॉड ओके गाइज वी हैव टू मेक विशेस फॉर नूरवी हैव टू मेक विशेस बिकॉज शी कांट विश ऑनहर बिहा आई वांट हर टू हैव अ गुड लाइफ गुडलाइफदैट्ची हैव कवर्ड इट ऑल बट मा बिककॉप्लेक्स स्पीस नॉट पॉसिबल टू से नूर इजद एप्पल ऑफ ऑल ऑफ आवर आइज स्पेशली कबीर हीडज नॉट एक्सप्रेस मच बट ही लव्स हर दमोस्ट द मोस्ट ही लव्स नूर ही जस्ट कैननॉट लिव विदाउट हर एंड ही इज वेरी पजेसिवतो नूर कबीर की लाइफ में एक्चुअल में नूरलेके आई है और दो साल में इनका ऐसा बंड हैप्यार का मतलब वो बोलता नहीं है कबीर बटनूर मींस एवरीथिंग टू हिम सो आई जस्ट होपकि इन दोनों का बंड ऐसे रहे ये दोनों एकदूसरे से बहुत सारा प्यार करें और नूरइतनी क्यूट रहे वो इतनी प्यारी है इतनीक्यूट है मैं आपको बता नहीं सकती कि नूरक्या है सो या आई जस्ट विश शी कंटिन्यूजटू बी द नूर ऑफ ऑल ऑफ आवर लाइफ वेरी नाइसदैट सो स्वीट डैडी व्हाट्स योर विश फॉरनूर भाई माय विश फॉर नूर इज आई वांट नूरटू बी एज बबली एज लाउड एज नॉटी एजडिमांडिंग एज क्यूट एज कबीर बिकॉज बोथ ऑफदेम आर ईच अदर्स ट्विंस एवरी बडी सेज दैटदे लुक अलाइक श या एगजैक्टली एंड दे शुडहैव अ सिमिलर पर्सनालिटी बिकॉज़ कबीर इजफन या एंड आई वांट नू टू आल्सो बी फन एंडहैव फन इन लाइफ ट्स माय विश[संगीत]एबस","isPaidPromotion":false},{"videoId":"WawMgLhdDJY","title":"Kabir does all the adventure activities so easily","views":60076,"length":747,"duration":"12:27","published":"5 months ago","transcript":"आ स्कैवेंजर हंट लीफ पेंटिंग 103स्कैवेंजर हंट लीफ पेंटिंग हिमाचली नाटीडांस बॉलीवुड फिटनेस मेडिटेशन लाइवसिंगिंग फन गेम्स और एडवेंचर में है जिपलाइन रॉक क्लाइंबिंग रैपलिंग पेंट बॉल रोपकोर्स एंड कैरलट्र एक मफिन लेके वो तब से घूमे जा रही हैब्रेकफास्ट के वहां से मफिन देख के मतलबशी इज इन हर बर्थडे मोड य नो बटरफ्लाई गोकैच इट कैच इट कैच द बटरफ्लाईकबू बटरफ्लाई कमऑन नरबटरफ्लाई ये देखो देखो देखो कबू प्ले बॉलविथ हर शी वांट्स टू प्ले बॉल थोड़ा खेलोउसके साथ सो लन में अब धूप का पूरा फायदाउठाते हुए फर्स्ट एक्टिविटी ऑफ द डे च इजफुटबॉल सो यहां से हमने हैप्पी हब से एकडॉज बॉल ले लिया और उसी को फुटबॉल बना केयहां प हम लोग खेल रहे हैंएंड बहुत ही बड़ा लन है ये सो यू कैन मेकगुड यूज ऑफ इट नूर वहां पर है नानी के साथअभी मैं बैठ गई हूं क्योंकि मैं बहुत खेलचुकी हूं उसके साथ पकड़ो पकड़ो पकड़ो बड़ीअच्छी बटरफ्लाई है यहां पे फ्लावर्स हैवेरी हैप्पी एंगेज गो गेट द बॉल गेट द बॉलगाइस कब बनूर को दो गेट द बल गेट द बल गेटद बल गेट द बल सो गा आफ्टर अ वेरी नाइस वनआर ऑफ गेमिंग सेशन हम लोग अब जा रहेस्विंग्स में सो नाउ वी आर इन दिस किड्सएरिया और यहां पे ये स्विंग्स है साइड हैदेन यू हैव सीस एंड देन द डक बेसिकली बहुतछोटे बच्चों के लिए यह अच्छा एरिया है सोयहां पर कबीर अभी रेडी हो रहा है उसकोहार्नेस पहना रहे हैं थोड़ा टाइट होता हैकभी ताक गिर ना जाओ एंड ट् सौरव ये भीसौरव भी रेडीहै एंड साथ में बस तुम दोनों जाओगे किभैया इंस्ट्रक्टर भीहोंगे इंस्ट्रक्टर ऊपर रहेंगे एंड ये लोगकरने वाले पहले बैंबू क्या बोलते हैं इसेबैंबू ब्रिज उसके बाद बर्मा ब्र बर्माब्रिज उसके बाद वेब क्रॉसिंग रहेगा वेबक्रॉसिंग मंकी क्रॉसिंग मंकी क्रॉसिंगलास्ट में अच्छा ये सिंगल है सारा ये होजाएगा कर लोगे मंकी क्रॉसिंग नहीं करपाएगा 1000 कैलरी बर्न है ये रेडी हांखींच लेंगे ना और ये कबीर रेडी हो रहा हैवेरी गुड कबीर नहीं नहीं मैं रील बनाऊंगीतो मैं पीछे से ले लूंगा ना कबू कारिकॉर्डिंग नूर कब्बू कहां गया क्लैप कर रक्लप न क्लैप करये वेरी गुड वेरी गुड भैया भैया भैया भैयाकबू रुको डाडा आ र हैं मुझे तो डर लग रहाहै पता नहीं इनको लग रहा है कि नहीं स कोतो नहीं लग रहा होगा बट मुझे डर लग रहा हैकबीर के लिए कबीर आगे नहीं जानाअकेलेअरे कम ऑन कबू सिंग अ सॉन्ग यू आर ब्रेव नलकि तुम तो फिर भी कर पा रहेहो बाय ओके लुक एट डड वो देखो र इज डडीडाडा पूरा ब्रिज हिला रहे हैं देखोक रोना ना करया कबीर ऐसे लग रहा है इसनेइंडियन आर्मी जॉइन कर ली है बिल्कुलक्रॉसिंग कर रहा है गुड जॉब कबीर गुड जॉबओके अब ये है बर्मा ब्रिज राइट ये बहुत टफहै बिकॉज इसमें सिर्फ एक सिंगल रोप पे पैररखना नॉट के ऊपर रखना है बेटा स्टेप नॉटनॉट के ऊपर कबू नॉट के ऊपर नॉट नॉट वेरीगुड कबू वहां पे तो फिर भी वो लैडर वालाथा बट यहां पर तो सिंगल रोप है वेरी नाइसकब्बू जब मेरे साथ अकेला आया थाना जब मेरे साथ अकेला नीचे आया था ना कहथा मैं नहींकरूंगा देख डर जाता जैसे उसको बोला डाडाभी करेंगे क्या कॉन्फिडेंस आया उसके[संगीत]अंदर ये जिप लाइनिंग हो रही है एंड गाइसइट इज विक्ट्री ये कबूओके अब थर्ड फेज है मंकी क्रॉल जो मुझेबहुत ही कॉम्प्लिकेटेड लग रहा है पता नहींकैसे करेगा कभी डरो नहीं आप बंदे हुए होरोप से पकड़ो हां आर यू आर यू आर यूरिकॉर्डिंग एवरी स्टेप पहले रिकॉर्डिंग कापहले वो इजी इट्स इजी हां वेरी गुड कब्बूवेरी गुड ये देखना है डाडा कैसे करेंगे येकबू ने तो कर लिया नहीं नहीं कबू थोड़ा औरआगे से करो बहुत एफर्ट लगेगा यार अब मुझेखींचना है चलो खच खींचो चलो तो कबीर येसारे एडवेंचर एक्टिविटी दोबारा कर रहा हैइस बार स्पीड उसकी जबरदस्त है क्योंकिओबवियसली एक बार कर चुका[संगीत]है[संगीत][प्रशंसा]और जब तक भैया अपना एडवेंचर कर रहा है नूरअपने स्विंग्स में आ गई है सबसे पहलेस्फिंक्स करेगी फिर नूर को थोड़ा स्लाइडकराएंगेनाइस कब्बू इट्स गोइंग रियली अप ट आई लीवइट क गिर जाओगे न आई वांट टू टेस्ट टेस्टकरने में ही तो चोट लग जाती है मैं आपकोफास्ट कर देता हूं मेक सो[संगीत]हा[संगीत]मेंये है हिमाचली डांस नाटी यहां हो रहा हैअभी बहुत हैवी लंच के बाद अब वक करकेजाएंगे आज रूम तक मान नीचे वाली रोड तोतुमने ले ली बट वापस आने के टाइम पर बग्गीमंगाए कि तुम इसी रोड से आओगे वापस अपलनहीं कर सकते अपल बहुत स्टीप है तो बग्गीचाहिए बट अब हम डाउनहिल करा करेंगे ताकिहम थोड़ा हेल्थ फोकस कर सके अच्छा मतलबअगेंस्ट द ग्रेविटी नहीं जाओगे हां विद दग्रेविटी चलोग्रेविटी व आम ल्टड ल्समनेबेबीएडसमन फील[संगीत]लरासो गाइस नेक्स्ट एक्टिविटी के लिए जा रहेहैं दोपहर को सबने अच्छा सा रेस्ट कियानींद ले ली बहुत अच्छी अब जा रहे हैंसनसेट पॉइंट बिकॉज यहां से बहुत अच्छासनसेट दिखता है थोड़ा सा ऊपर ही हैरिजॉर्ट के अंदर तो चलके देखते हैं सबसेज्यादा एक्साइटेड नहीं अब ना येइंडिपेंडेंट हो गया है पर मैं एक चीजबताना चाहूंगी कि इतना अमेजिंग होता हैक्लीन एयर में आके ब्रीद करना वो देखो सनवो देखो सन कितना सुंदरड नहीं आई अरे हमारा सनसेट ही चला जाएगाक्लीन एर यही है क्या सनसेट पॉइंट नहींऊपर हैन प अच्छा क्लीन एयर का इतना फरकपड़ता है सनसेट देख के आता हूं[संगीत]रुको वेरी नाइस ना आईलव सेट पॉइंट तो नहीं पहुंच पाए आई नो5:30 बोला था उन्होंने पर ये तो जल्दी होगया सूरज थोड़ा सा नोटी है ना सूरज हांसूरज ने हमारी बात नहीं सुनी वो पहले सेही सेट हो गया सो गाइस एस आई वा टेलिंग यूदिस इ द सनसेट पॉइंट फॉर अस बट दिस इ नॉटअ रियल सनसेट पॉइंट यू कैन ऑलरेडी सी दमून ओवर देर वेर ओ देर सी ओवर देर अच्छा यकैन सी द मून सो दिस इज द मोस्ट आई एमगोइंग टू शो यू दिस टे लेट्स गोइंग ट्सगोइंग यू शो इट टुमारो फ्रॉम 5 ओ क्लक यूमाइट सी इट्स नॉट गोइंग बट इट्स एक्चुअलीगोइंग गोन इट्स गोइंग वेट दादा व्हाई आरयू रिकॉर्डिंग मी एंड आई एम रिकॉर्डिंग यूआई एम रिकॉर्डिंग यू रिकॉर्डिंग मी एंडट्स व् आईम रिकॉर्डिंग यू ओ मायगड ओ माय ग हां मैंने बोला तो था बट पतानहीं कब भेजेंगे अभी तो भीड़ भी होगीनाबैठो आ जाओ बैठ जाओ आप बैठजाओ मैं भी बैठ जाता हूं आप थोड़ा साइड होजाओगे कभ टोपीपहनो कभी टोपी पहनो अलमारी में पड़ा हुआहै[संगीत]मानो[संगीत]सो गाइस हमने हैप्पीी हब में बहुत ज्यादामस्ती करी एंड दिस इज द नाइट व्यू रात कोप्रॉपर्टी बहुत ही सुंदर लगती है एंड पूरालिट अप है और यहां पे ना फोटोग्राफी भी हैतो हम कल सोच रहे हैं कि नूर के बर्थडे केलिए फोटोग्राफी करवाए थोड़ा सा ताकि हमारीकुछ अच्छी फैमिली पिक्चर्स आ जाए मैं एकबात आपको बता रही थी जब हम वहां पे थेदिल्ली में तो कबीर को एक कफ थी जो जाननहीं रही थी पूरी तरीके से वो हल्की हल्कीहल्की चले ही जा रहा था तो हमें डॉक्टर नेबोला कि आप इसका कुछ कर नहीं सकते हो आपकोउसे दो बार नेबुलाइज करना ही पड़ेगा बट यूवुड नॉट बिलीव ये इतने तीन हफ्ते से चल हीरहा था उसके बाद हम यहां आए हैं कल ये अभीजान पूछ के कर रहा है कल और आज में इसकादेयर इज नो कफ जीरो आज कहां है कफ कहां हैअभी किया करोकरो अब तुम्हें करना पड़ रहा है मतलब येहो गया था कि उसकी हंसी तक में आपको एक वोफील हो रहा था और अंदर फील हो रहा था किम्यूकस भरा पड़ा हुआ है क्योंकि कफ क्लियरनहीं था तो इमेजिन हम यार ये कैसेएनवायरमेंट पे रहते हैं जहां एयर इतनीज्यादा टॉक्सिक है बच्चों को इतनीप्रॉब्लम होती है नूर को भी हो रही थीउसको रात के टाइम कफ होता था क् रात कोजैसे पोल्यूशन लेवल्स बढ़ जाते थे बकुल लदहम प्यूरीफायर चलाते हैं बट यहां आते हीदेयर इज नो कफ देर इज जस्ट नो कफ लाइक हाउइज इट नेचर इज द बेस्ट हीलर आई थंक लकिड्स डिजर्व अ क्लीन ये प्रूव हो गयानेचर इज द बेस्ट हीलर मतलब आपको कोईदवाइयों की जरूरत नहीं है आप बस सही जगह आजाओ और थोड़ा ब्रेक दे दो बच्चों की लंग्सका और हमने इंश्योर किया कल भी और आज भीआज तो ज्यादा कि हम ना बाहर रहे हमहार्डली रूम में डेढ़ दो घंटे के लिए सोनेगए थे बट हमने पूरा दिन बाहर स्पेंड कियाताकि वी ब्रीद क्लीन है[संगीत]सो","isPaidPromotion":false},{"videoId":"uWpC9JINOpA","title":"Noor's second birthday celebration begins | Fun filled road trip","views":58325,"length":890,"duration":"14:50","published":"5 months ago","transcript":"[संगीत]5:30 इन द मॉर्निंग हम निकल रहे हैं नूरके बर्थडे वेकेशन के लिए सो रही है अभीएंड हमारी टीम अंदर कार में बैठ चुकी हैतुम भी सेटल हो जाओ आराम से यहां पे हमारीटीम मेंहै कब्बू है हमारी टीम में हाय कब्बू हायरेडी फॉर द वेकेशन ट परफेक्ट एंड हमारीटीम में नानी है हाय[संगीत]नानीगाइ हमें बहुत ज्यादा भूख लग गई थी बहुतएंड बहुत अच्छा ड्राइव किया हम लेकिनमानसी किसी को खाने नहीं देना चाहती थक्योंकि उसको अपने फेवरेट निक्स बेकर मेंरखना था सो फोर आवर्स के बाद हमने निकबेकर्स में लैंड कर लिया है और अब हम यहांखाएंगे और ये जीरकपुर के बिल्कुल पास हैनूर को ये बहुत अच्छा लगर है रेनबो केक पउसकी नजर है उसने कभी खाया नहीं है र्स बटउसकी नजर मैं ये खाल वहां पे भी केक्स केपास जा रहीहै[संगीत]व्हाट डू यू[संगीत]वांट है स्कल एग ये है चीज ऑमलेट एकक्रोजों जो नूर खाती है और यहां पर मैंनेमटन रोल आर्डर किया जो नानी शेयर करेगीमेरे साथ नाने कर लिया चिकन चिकन रोल करलिया नानीने टू नोबडी हैप्पी बर्थडेटू हैप्पी बर्थडे ूयू हैप्पीबथडे टू[संगीत]यू[संगीत]सो बहुत अच्छा सा ब्रेकफास्ट करके अब हमनिकल रहे हैं 1043 टू आवर्स यहां से एंडहम 1243 तक पहुंच जाएंगे व्च इज ऑन टाइमये ये तो गाइ हमारा हिल स्टार्ट हो चुकाहै हमने अभी चंडीगढ़ क्रॉस किया है औरहमारा कस्टमरी प्लेलिस्ट जो है वो चलनास्टार्ट हो गई है जैसे ही हम हिल स्टार्टकरते हैं तो रॉकऑन के गाने बज जाते हैं आपलोग भी अपना प्लेलिस्ट शेयर करिए कि आपलोग क्या ट्रेवल के टाइम पे गाना सुननाप्रेफर करते हो बट हमारे यहां पे डीजे हैमानसी हमेशा वो प्ले करती है वेरी नाइसम्यूजिक एंड कबीर यू आर आल्सो अ अपकमिंगडीजे सो गाइस हमने हिमाचल में एंट्री लेली है और बहुत अच्छे पेस पे हम लोग आए हैंवी लेफ्ट एट 5:30 इन द मॉर्निंग अभी 11:30हो रहे हैं अनदर डेढ घंटे में हम अपनीडेस्टिनेशन में पहुंच जाएंगे वी आर वेरीएक्साइटेड इट्स गोइंग बी अ थ्री डे वेकेशनएंड जहां हम जा रहे हैंदैट्ची को बहुत ज्यादा मजा आए मतलब हमनेकाफी रिसर्च करी हुई है इस पे सो लेट्स गोब्लॉग में बने रहिएगा आप लोगों को भी बहुतमजा आएगा एंड यू विल रियली एंजॉय इट वाउवी कैन सी द आइसक्रीम ड यू रिबर रिबर दआइसक्रीम आइसक्रीमकांटर मेशन लाइव सिंगिंग सो फाइनली रीचरीच इट्स अ बिग प्रॉपर्टी कैन आई हैवमामास फोन य नानी के पास सो सोलन के 20किमी के बाद ये प्रॉपर्टी पड़ती है शिमलावाले हाईवे पे ही पड़ती है तो बिल्कुल ऑनद हाईवे आपको कहीं ज्यादा इधर-उधर नहींजाना है एंड लेट्स गो एंड एक्सप्लोर वी आरवेरी एक्साइटेड तो सारी चेक इंगफॉर्मेलिटीज हो गई है हम लोग अपने रूम मेंजा रहे हैं यह लोग बग्गी में बैठे हैं मैंअपनी कार ड्राइव करके जा रहा हूं क्योंकियह प्रॉपर्टी थोड़ी सी बड़ी है तो जहां पेरूम है उसके आसपास पार्किंग भी अवेलेबल हैतो गाड़ी वहां पार्क करेंगे और बग्गी इनकोड्रॉप[संगीत]करेगी[संगीत]क्या है सबका वेट लॉस हो जाए इतनी बड़ीप्रॉपर्टी आपको इतना चलनाहै कबीर[हंसी]404रूमटूरय नूर को भी आना आपके पास नूर को भी आनाजाओ मानो आ रही है वो तुम्हारे पास साइडआपबम बाकीआपका एथिंग एल्स सो यू कैन जस्ट कल लहाउसिंग ओके इसको ओपन करो करो ओपन करोअभी तो व्यू आ नहीं रहा कुछ अभी तो प हाक्योंकि धूप है तो लाइट ब्लॉक कर रहा हैबट रूम काफी बड़ा हैयार करते में नूर को अच्छा लग गया भाई नूरने रिमोट ले लिया है करदो आपका रूम क नूर को तो रूम पसंद आ गयावो उसके बॉडी लैंग्वेज में बिल्कुलएक्साइटमेंट है वो ऐसे जब चलती है मतलब वोसुपर एक्साइटेड है उसको स्पेस मिला है वककरने का पहले कार में वो कन्फाइंड थीरिमोट मिल गया है तो रिमोट से बात भी करसकती है दो दो रिमोट इनफैक्ट वा नर यू आरसच अ लकी गर्ल दादा ट व आर यू रिकॉर्डिंगमी न आई एम रिकॉर्डिंग मी आई एमरिकॉर्डिंग फॉर आवर चैनल यू रिकॉर्ड फॉरयोर चैनलअयोयो सम बडी सो हैप्पी शी कैनन गेट ओवरयू आर लाइकिंग इट नरयर मजा आ रहा है इतना एक तो वो हर नई जगहजाती है ना तो रिमोट उठा लेती है उसका पतानहीं कुछ फसने है रिमोट से और उसके बाद वोपूरा घूम रहीहैओचोटी ंग न द बेड यस ओके रेनरेन नूर के कपड़े और कुछ ट वगैरह भी थे जोमैंने बाथरूम में सेट अप कर दिए और येविंडो भी अच्छा विंडो में क्या है सनसेटव्यू है तो यहां से हमें शाम को 5:30 6बजे के बीच में क्लियर सनसेट दिखने वालाट्स वेरी नाइस बाकी मैंने कुछ सामान यहांपर सेट अप कर दिया है मानसी के कुछ जैकेटस्वेटर्स है और यहां पर मेरे वॉलेट्सवगैरह रख दिए हैं बाद में मैं उसको उसलॉकर के अंदर डाल दूंगा इसके अलावा यहांपर एच कुछ नहीं है इस वाले में मैंने कबीरके और मेरे जैकेट्स डाल दिए और बाकी सारेकपड़े जो है वो यहां पर डाल दिए हैं बैग्सव यहां पे है शूज यहां प है नानी का बैग यप वो अभी करेंगी अनबॉक्सिंग और मैंने अपनालैपटॉप सेटप यहां पर कर दिया है कभी वगैरहखाना खा रहे थे अभी नानी थोड़ बर्तन धोरही है तो वी आर मोर और लेस सेटल एवरी बडीटायर्ड मानसी भी टायर्ड है नर और बच्चेदोनों टायर्ड है तो थोड़ी देर बाद खानावाना खाके हम लोग रेस्ट करेंगे थोड़ा राइटकभी कबीर वेटकरो हमें जहां जाना है हैप्पी ह बच्चों कोलेके वो इतना दूर है कि सब सामान लेकेजाना पड़ रहा है इट्स ऑलमोस्ट लाइक आपयहां से शिमला पैदल जा रहे हो मानो 40सीढ़ियां है तुम्हारे हिसाब से तो ट्रैकीहै ये देखो कितना अच्छा प्लांटेशन है यहांपे हां कॉलीफ्लावर है ना ये हां बहुत इतनीसारी एक्टिविटीज है हमारी करने के लिए बटहम आज ज्यादा कुछ नहीं बट कलीफ्लावर दिखक्यों नहीं रहा सारे उठा लिए क्याइन्होंने यहां पे पार्किंग है हमारी गाड़ीयहां पे खड़ी हो रखी है और यह बग्गी आ रखीहै जो हमें ऊपर तक लेके जाएगा कहां जा रहेहैं भैया कू के लिए मस्ती[संगीत][प्रशंसा][संगीत][प्रशंसा]कर[संगीत]यस गुड जॉब टहुआ तो कबीर यहां पर पन बॉल शूट कर रहा हैटारगेट प कबीर ऊपर करो बाबा नीचे आ रहा हैआपका वहां पर टारगेट है यहां पर कबीरहै धीरे धीरे धीरे आराम से एक एक करकेकरो गुडजॉब गुड जॉब गुड जॉब य नाबात धीरे-धीरेइट वाज वेरी नाइस आई आल्सो शॉट लॉट ऑफटार्गेट आई हिट वन टारगेट फाइव टाइम एंडइट स्ल नॉट दे नॉट फॉल डाउन वंस आई हिट वनस्मॉल स्पून आल्सो जट्स द मोस्टहार्डस्टॉप एंड इट वाज रियली फन सो वी विलडू इट टुमारो आई डिसाइड इट ओके सो एंडटुडे एंड टुमारो वी आर आल्सो गोइंग टू डूद क्रिकेट ओके व्हाट क्रिकेट इज दिस पावरक्रिकेट यस पावर क्रिकेट व्हाट यू हैव टूडू इन दिस क्रिकेट प्लीज टेल मी द रोबोटविल थ्रो द बॉल वेरी फास्ट यू कैन एडजस्टद स्पीड ओके एंड देन यू हैव टू हिट इट हिटइट ओके सो दैट इज द रोबो हैव यू एवर प्लेडदिस गेम यस वंस इन द सेम प्रॉपर्टी बट नॉटहियर इट वाज आल्सो इन द हिल्स आइड थिंग इटवाज इन माधेरानाल देरा ओके एंड इट वाज एंड आई आल्सोप्लेड इट देयरओके या आई थॉट यू दि यू आर यू आर द होटलमैनेजर आई एम नॉट द होटल मैनेजर द होटलमैनेजर डिसाइड्स वेर ही और शी विल गिव यूद रूम बट द होटल इज लुकिंग सो प्रेटी नाकब्बू विद ऑल द लाइट्स ऑन डू यू लाइक इटआई थिंक द लाइट्स आर ऑन बिकॉज दिवाली जस्टरिसेंटली वेंट बट इट्स लुकिंग रियलीप्रिटी इजन इट सो गाइ दिस इज द प्रॉपर्टीएट नाइट पूरा लिट अप हुआ हुआ है बहुत हीब्यूटीफुल लग रहा है वेरी नाइस वहां सेहमें नीचे जाना है हमारा रस्ता और येहमारी फैमिली जो अभी हाइटी लेके आई हैफैमिली नंबर वन फैमिली नंबर टू जिसको कैपकी जरूरत है ठंड हो गई मम्मी फैमिली नंबरथ्री जिसको बहुत तेज नींद आ रही है नींदरोक नहीं पा रही फैमिली नंबर फोर जिसनेदोदो चीजें संभाली हुई है बहुत जरूरीहमारी डाइपर बैग और हमारा बेबी और येदोनों इतना प्यार हो गया इन दोनों को इसवेकेशन में पूछो मत जैसे जैसे ज्यादा टाइमस्पेंड करते हैं ना और मैडली इन लव होजाते हैं ये देखो कबू कहता है कबू पता हैक्या कहता है मम्मा नूर इतने घंटे मेरेबिना कैसे रहती है जब मैं स्कूल जाता हूंये देखो देखो इनका प्यार देखो हां भैयाक्या हो रहा है ये क्या हो रहा है गाइसडेफिनेटली छुट्टियां लेना बहुत जरूरी हैतब सिब्लिंग्स में जो बॉन्ड बनता है ना वोकंपलीटली डिफरेंट होता है देन द नॉर्मलबिकॉज ये जो बड़े सिब्लिंग्स होते हैं येबाकी सारी एक्टिविटीज से अवे होते हैंनाश्ते ने सारे रल मिलके आजलके गाइस एक चीज जो बहुत ही मुश्किल हैयहां पे वो है अप डाउन करना सो बेसिकलीहमें बग्गी से अपने ब्लॉक तक आना पड़ता हैव्हिच इज द फोर्थ ब्लॉक उसके बाद कम से कम50 टेर्स तो चढ़ के रूम तक जाना पड़ रहाहै तो बच्चों के साथ दैट पार्ट इज वेरीडिफिकल्ट तो प्राम वगैरह तो यहां लाना मेंडेफिनेटली रिकमेंड करूंगी नहीं तो अभी हमकुछ स्टार गेजिंग करने वाले हैं ये देखोकहां है बेसिकली जो स्टार्स दिख रहे हैंना ये ऐप बताएगा आपको कि कौन सा स्टारकहां पे है एक दिखाओ दिखाओ दिखाओ क्या हैजैसे जैसे मून इस तरफ है हांऔर ये अगर घूमो हां तो वो ब्राइट लाइट दिखरहा है हां हां वो ब्राइट लाइट देखो ऊपरऊपर हां हां हां हां हां वो तुम्हें लगरहा होगा स्टार है ना हां एगजैक्टली बट वोएक्चुअली में जुपिटर है ये देखो क्या हैजुपिटर है वो दिखाओ ये कौन सा प है येस्टार लिंक प है इसमें सारा य दिख जाता हैहा सारा वा तो गाइस यह हमारे रूम से व्यूहै वो मून दिख रहा है आपको जो डार्कनेसमें है और मैं इसको जूम आउट करता हूं तोआपको वैली में जितने भी लाइट्स घर मेंजलते हुए दिखेंगे ये देखिए तो यहां कापॉपुलेशन उतना ज्यादा नहीं है जैसे शिमलामनाली में हैस्पोरा पॉपुलेशन जो वो स्प्रेड आउट हैथोड़ा विलेजस है नीचे और वहां प मून दिखरहा है बहुत ब्यूटीफुल लग रहा हैम तोलीआपको जस्टिफाई नहीं होता बट यहां से बहुतअच्छा व्यूहैयर इरी लेस पॉपुलेशनएंडर इन हिमाचल प्रदेश बट इन हिमाचलप्रदेश इन द स्टेट हिमाचल प्रदेश देर इ दमोस्ट पॉप कब गिर जाओगे बाबा पछ लिसनहिमाचल प्रदेश ज नॉट हैव द मैक्सिममपॉपुलेशन कभी उत्तरप्रदेश गट पस ऑफर रा बहा[संगीत]अस","isPaidPromotion":false},{"videoId":"h5GPq-IvXwY","title":"बच्चों को Massage क्यूँ देना ज़रूरी है? | Baby Massage benefits & till what age it's important?","views":13205,"length":480,"duration":"8:00","published":"5 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलमसाज करने के लॉन्ग टर्म बेनिफिट्स बच्चोंपे क्या देखे जाते हैं वह मैं आपसे शेयरकरने जा रही हूं इस वीडियो में मेरा बेटाअब ऑलमोस्ट 7 साल का है मसाज ने उसकीग्रोथ में एक बहुत इंपॉर्टेंट रोल प्लेकिया है उसकी जो जर्नी रही है उसके बेस पेमैं आपसे अपना एक्सपीरियंस शेयर करूंगीएंड देन रेस्ट इज योर कॉल कि आप अपनेबच्चों को कितना मसाज देना चाहें दिस इजनॉट अ गाइडलाइन दिस इज़ अ मदर्सएक्सपीरियंस आइए वीडियो को स्टार्ट करतेहैं सो गाइज जब मेरा बेटा पैदा हुआ थाहमें डॉक्टर ने बोला था कि आप फुल बॉडीमसाज 1415 दिन के बाद से शुरू कर सकते होबेसिकली जब अंबिलिकल कॉड गिर जाती है उससेपहले अगर आप करना चाहो तो पेट को छोड़ केआप सिर्फ हाथ और पैर पे मसाज हल्की करसकते हो बेसिकली अंबिलिकल कॉड को कोईनुकसान नहीं होना चाहिए हमने तब से हीकबीर को मसाज करना स्टार्ट किया और डेलीहम उसको एक बार जरूर मसाज करते थे देयर वरसम डेज जहां हम उसे दो बार भी मसाज करतेथे यह जर्नी कंटिन्यू रही 4 साल तक एवएवरी डे उसके फादर उसको नहाने से थोड़ीदेर पहले मसाज करते थे और उसके बेनिफिट्सहम आज तक कबीर में देख रहे हैं 4 साल केबाद ये मसाज की फ्रीक्वेंसी थोड़ी हमने कमकरनी शुरू करी हफ्ते में तीन दिन चार दिनउसके बाद धीरे-धीरे करके हफ्ते में दो बारऔर अब क्योंकि वो ऑलमोस्ट 7 साल का होनेवाला है तो हफ्ते में एक बार व्हिच इजजनरली अ संडे उसको फुल बॉडी मसाज मिलता हैऔर रेगुलर डेज पे हम उसके सिर्फ लेग्स कोमसाज करते हैं वो रात को सोने से पहलेघुटनों से नीचे और पैर तक उसको ऑयल मसाजमिलता है बिकॉज़ आपको पता होगा कि इसस्टेज में बच्चों को ग्रोइंग पेंस होतीहैं तो रात को उनको टांगों में खास करकेदर्द रहता है अगर आप सोने से पहले उनको एकअच्छी मालिश टांगों में दे दे तो उन्हेंनींद भी अच्छी आती है उनकी जो रिकवरी हैवो भी अच्छी होती है एंड ओवरऑल वो उनकीग्रोइंग पेंस में भी बहुत मदद करता है सोये जो जर्नी हमारी रही इसके हमनेबेनिफिट्स क्या देखे देखिए सबसे पहलाबेनिफिट हमने देखा कबीर के एक्टिविटीलेवल्स में छोटे होते से कबीर बहुत हीज्यादा एक्टिव रहा है अपनी एज केअकॉर्डिंग जितनी एक्टिविटी एक बच्चे कोकरनी चाहिए उसकी एक्टिविटी हमेशा उससेज्यादा ही रही है आज भी अगर आप देखेंगे तोकबीर बहुत ज्यादा स्पोर्ट्स खेलता हैरिसर्च कहता है कि कबीर की एज के बच्चेअगर हफ्ते में तीन दिन भी कोई हाई एनर्जीस्पोर्ट कर रहे हैं या कोई हाई एनर्जीएक्टिविटी कर रहे हैं जिसमें स्ट्रेंथ यूजहोती है स्टेमिना यूज़ होता है तो दैट इजगुड इनफ फॉर देयर ग्रोथ बट कबीर को अगर आपदेखेंगे तो वो हफ्ते में छ दिन हाई एनर्जीस्पोर्ट व्हिच इज फुटबॉल जो एक घंटाप्रॉपर मैच होता है वो वो कर ता है एंडअपार्ट फ्रॉम दैट उसका जो प्लेइंगस्केड्यूल है वो अलग है सो यह स्ट्रेंथस्टैमिना और एनर्जी जो उसने बिल्ड करा हैओवर द पीरियड ऑफ ईयर्स इसका बहुत बड़ाकंट्रीब्यूशन मसाज के थ्रू आया है मसाजआपके मसल्स को रिलैक्स करता है ब्लडसर्कुलेशन बढ़ाता है बोनस को स्ट्रांगकरता है ओवरऑल आपकी बॉडी को रिकवर करनेमें मदद करता है और एनर्जी देता है जोहमने कबीर के साथ देखा दूसरा बड़ा बेनिफिटहमने देखा उसकी स्किन में शुरू से ही कबीरको कभी खास कोई स्किन इशू नहीं आया हैउसकी स्किन बहुत ही ट्रांसपेरेंट स्किनरही है ऐसी स्किन जिसमें आपको रेडनेसदेखने को मिलती है स्किन जो शाइन करती हैसॉफ्ट है देयर आर नो ड्राई स्किन इश्यूजजो उसको रहते हैं ऑन एंड ऑफ थोड़ा सा वेदरचेंज में कभी कुछ हो जाए तो दैट इजएक्सेप्टेबल बट इन जनरल उसकी स्किन बहुतहेल्दी है कभी थोड़ी बहुत चोट बोट भी लगजाए तो स्किन बहुत जल्दी खुद ही रिकवरकरती है सो दैट वेज इट्स वेरी गुड उसकीबॉडी पे ज्यादा बाल भी नहीं है क्योंकि हमउसको बहुत उपन भी किया करते थे जो मसाज सेपहले करते थे उसका वीडियो भी हमारे चैनलपे है तो उसके पैदा होने के टाइम पे जोइतने सारे बाल थे वो विद उप टन एंड मसाजधीरे-धीरे निकल गए एंड अभी भी वो वैसे हीमेंटेंड है सो सेकंड बिग बेनिफिट इज स्किनहेल्थ तीसरा बड़ा बेनिफिट हमने देखा स्लीपके साथ शुरू से ही एज अ बेबी कबीर कास्लीप स्केड्यूल बहुत ही अच्छा रहा है वोहहमेशा बहुत पीसफुल सोया है एजएप्रोप्रियेटइज समथिंग दैट ही हैज ऑलवेज लाइक्ड टू डूएंड मसाज हैज रियली कंट्रीब्यूटेड वेल टूइट अभी भी वो बहुत आराम से बहुत पीसफुलीअच्छा सोता है और जब थोड़ी मसाज मिल जातीहै तो उसके बाद तो हमने उसके ग्रोइंग पेंसमें भी बहुत फर्क देखा है चौथा बेनिफिट हैडाइजेशन जब आप बच्चों को पेट पे एक सर्टेनतरीके से मसाज देते हो तो आप गैसेस रिलीजकरते हो पेट का डिस्कंफर्ट रिलीज करते होपेट में मरोड़े पड़ रहे हैं या कोई इश्यूजआ रहे हैं तो उसको रिलीज करते हो जिससेबच्चों का डाइजेशन इंप्रूव होता है मसाजसे इवन कॉन्स्टिपेशनमिलता है तो जब डाइजेशन ठीक रहता है तोबच्चे अच्छे से खाते हैं उनकी हेल्थ अच्छीरहती है कबीर के साथ मैंने कभी भी कोईडाइजेशन इश्यूज नहीं देखे या कोई ऐसेइश्यूज नहीं देखे कि उसको भूख ना लग रहीहो उसको खाना ना खाना हो उसको गैस बन रहीहो उसको पेट दर्द हो रहा हो ये सब मैंनेबिल्कुल नहीं देखा सो मैं आपको सजेस्टकरूंगी कि आप जितने लंबे टाइम तक कर सकेअपने बच्चों को मसाज दीजिए दिन में एक बारजरूर दीजिए और धीरे-धीरे फ्रीक्वेंसी कोकम करिए बट इसको छोड़िएगा नहीं लॉन्ग टर्ममें आपको बच्चों में इसके बेनिफिट्सडेफिनेटली देखने को मिलेंगे और ऑयल की बातकरूं तो सबसे ज्यादा जो ऑयल कबीर को सूटकिया है वो है कोकोनट ऑयल तो हम प्योरवर्जिन कोकोनट ऑयल भी यूज करते हैं हमेंसाउथ इंडिया से किसी ने भेजा हुआ है हम वोभी यूज करते हैं हम कामा के के भीप्रोडक्ट्स यूज करते हैं हम फॉरेस्टएसेंशियल के ऑयल्स भी यूज करते हैं ममा अतके भी करते हैं तो हम डिफरेंट तरीके केऑयल्स कबीर के ऊपर यूज करते आए हैं और वोपता चल जाता है आपको कि क्या बच्चे को सूटकर रहा है आप पैच टेस्ट कीजिए होता क्याहै कि हर अलग-अलग ब्रांड के ऑयल में आपकोअलग-अलग चीजें मिलती हैं किसी में कोकोनटऑयल है तो किसी में कोकोनट के साथ टर्मरिकहै किसी में कोकोनट के साथ आपको विटामिन ईहै किसी में कोकोनट के साथ आलमंड भी जुड़ाहुआ है तो आपको बेस ऑइल एक रख के डिफरेंटकॉमिनेशन ऑफ ऑयल्स ट्राई कर सकते हैं कबीरके ऊपर ये बहुत वर्क करता है कबीर के ऊपरतो मस्टर्ड ऑयल से भी अगर उसे मसाज करीजाए तो वो भी बहुत वर्क करता है उसकीस्किन पे बहुत अच्छा रिजल्ट देता है जबकिमेरी डॉटर जो अभी ऑलमोस्ट 2 साल की होनेवाली है उसको मस्टर्ड ऑयल बिल्कुल नहींसूट करता तो अगेन दैट इज स्किन टू स्किनएंड ऑयल लगाने के बाद हाफ एन आर के अंदरहम उसको बात दे देते हैं दैट हैज बीन अरूटीन तो वो उसको और ज्यादा रिलैक्स करदेता है अगर आप बच्चे को उप टन कर रहे हैंतो पहले उप टन कीजिए उसके बाद ऑयल मसाजकीजिए और उसके थोड़ी देर बाद आप बच्चे कोलाइए और फिर आप बच्चे की स्किन देखिए औररिजल्ट्स देखिए एंड गाइज सिमिलरली मेरीडॉटर है मेरी डॉटर के साथ भी हमने ये मसाजजर्नी कंटिन्यू करने की कोशिश करी बट उसकेसाथ डेली मसाजेस टू बी ऑनेस्ट कई बार मिसहो जाता था बिकॉज़ जब आपके दो बच्चे होतेहैं तो आपका 100% अटेंशन या 100% फोकस एकबच्चे के ऊपर करना मुश्किल होता है कई बारआप चाहते हो कि आप ये चीज करो बट आप नहींकर पाते बिकॉज़ दूसरे बच्चे की कोईप्रायोरिटी आ जाती हैं सो दैट वेज मैंबताऊंगी कि नूर के साथ हम ऑनेस्टली एवरीडेमसाज स्केड्यूल नहीं मेंटेन कर पा रहे हैंलास्ट कुछ मंथ्स में बट ऑलमोस्ट टिल द एजऑफ वन ईयर हम उसको रोज मसाज देते थे वोहमारी कोशिश रहती थी बिटवीन मी एंड सौरवएंड नूर के ऊपर भी रिजल्ट्स बहुत अच्छेहैं नूर की स्किन बहुत अच्छी है बहुतसॉफ्ट स्किन है कोई ड्राई स्किन के उसकोइश्यूज नहीं है इनफैक्ट उसकी भी स्किनकाफी ट्रांस ट्रांसपेरेंट स्किन है नोर केकेस में तो हेयर ग्रोथ में भी बहुत अच्छाफर्क पड़ा आप अगर उसके पहले की पिक्चर्सदेखेंगे और अब की देखेंगे तो उसका हेयरग्रोथ बिल्कुल ऐसे लगता है कि उसके इतनेबाल कैसे हैं जबकि अराउंड सिक्स सेन मंथ्सतक उसके बिल्कुल बाल नहीं थे एंड कोकोनटऑयल पर्टिकुलर उसको बहुत सूट किया हैइनफैक्ट पैराशूट एडवांस का कोकोनट ऑयल भीमैंने उसपे काफी यूज किया उसने भी बहुतअच्छे रिजल्ट्स दिए प्योर वर्जिन कोकोनटऑयल ने दिए मामा अर्थ के ऑयल ने भी काफीअच्छे रिजल्ट्स दिए सो अगेन बहुत सिमिलरतरीके से मैं डिफरेंट कॉमिनेशन यूज़ करतीहूं बट बेस को हमेशा कोकोनट रखने की कोशिशकर करती हूं बिकॉज़ जहां मैं रहती हूंयहां पे ना बहुत गर्मी पड़ती है ना बहुतठंड पड़ती है सो कोकोनट ऑयल इज अ एब्सलूटसेफ बेट उसके कॉमिनेशन में डेफिनेटली नूरके ऊपर यूज करती हूं सो एज अ मदर मैं तोआपको यह सजेस्ट करूंगी मसाज जर्नीकंटिन्यू करिए और उसके बेनिफिट्स आने वालेटाइम्स में आप जरूर देखेंगे थैंक यू सो मचफॉर वाचिंग दिस वीडियो बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"aVgFC-tjmYo","title":"Children's Day Vlog 2023 , a fun filled complete day at home","views":58639,"length":707,"duration":"11:47","published":"5 months ago","transcript":"हाय गाइज वेलकम बैक टू मम कम इंडियाब्लॉग्स आज है 14th नवंबर और आज होता हैबाल दिवस यानी कि चिल्ड्रेंस डे तो हम सबकी तरफ से आप सबके बच्चों को अ वेरीहैप्पी चिल्ड्रेंस डे आज का दिन उनके लिएआई होप थोड़ा सा स्पेशल आपने बनाया होपेरेंट्स वैसे बच्चों के लिए हर दिन हीस्पेशल बनाते हैं बट इस दिन को थोड़ा साऔर स्पेशल कर देने से यह थोड़ा औरइंटरेस्टिंग हो जाता है बच्चों के लिएवाइल गाइज आप बच्चों को इस लॉन्ग जर्नी ऑफलाइफ में बहुत कुछ सिखाएंगे बहुत सारीचीजों के लिए तैयार करेंगे लाइफ के लिएएक्चुअल में रेडी करेंगे बट तीन चीजें मैंसजेस्ट करूंगी उस परे बहुत ध्यान दीजिएगामेक श्यर कि ये तीन चीजें आपके बच्चों मेंओवर द ईयर्स जरूर डेवलप हो सबसे पहला हैकॉन्फिडेंस आजकल कॉन्फिडेंस है तो सब कुछहै कॉन्फिडेंस होने की वजह से आप यू नो सबकुछ कर सकते हो और अगर आप में कॉन्फिडेंसनहीं है तो इतना सारा स्किल होते हुए भीइतना कुछ आते हुए भी आप आगे बढ़ने से कहींना कहीं रुक जाते हो दूसरा कम्युनिकेशनबहुत जरूरी है कि हम अच्छे से कम्युनिकेटकरें क्लीयरली कम्युनिकेट करें जो हमारेदिन में है जो हमारे माइंड में है उसकोक्लियर हम बोल पाएं और हम कोई चीज अगरहमें ठीक ना लगे तो उसके लिए हम अपनेओपिनियन को वॉइस आउट करें जस्ट बिकॉज कोईऔर कुछ कह रहा है हम उस चीज को एक्सेप्टनहीं करें बहुत मतलब कम्युनिकेशन एक बहुतही वास सब्जेक्ट है और बच्चों काकम्युनिकेशन क्लियर होना इज वेरीइंपोर्टेंट और तीसरी चीज है क्रिएटिविटीबच्चे पैदा होते हैं विद क्रिएटिव माइंड्सबट विद सो सो मच दैट दे हैव टू डू एंड एकरूटीन लाइफ कहीं ना कहीं उनकी क्रिएटिविटीजो है वो कम होती जाती है ओवर द ओवर दइयर्स ऑफ लाइफ एंड आप देखते हो कि जब तकवो बड़े होते हैं तो बहुत ज्यादा क्रिएटिवनहीं रह जाते मुझे ऐसा लगता है कि अगरआपका माइंड क्रिएटिव रहता है तो वोक्यूरियस रहता है और जब माइंड क्यूरियसहोता है तो वो बहुत कुछ सीखता है बहुत कुछकर पाता है और तब जाके आप लाइफ में कुछअलग कर पाते हो जैसा कि हम लास्ट कुछसालों में देख रहे हैं कि अ यू नो जो नईजनरेशन आ रही है वो एज इट इज जॉब्स कोएक्सेप्ट नहीं कर रही है वह एज इट इज हरचीज को अपनी प्लेट में नहीं ले रही है वहकुछ अलग करना चाहते हैं तभी इतनेस्टार्टअप्स हो रहे हैं इतने नए-नएआइडियाज आ रहे हैं और इतने यंग माइंड्सइतनी छोटी एज में इतना कुछ अचीव कर पा रहेहैं सो कॉन्फिडेंस कम्युनिकेशनक्रिएटिविटी इन पे जरूर ध्यान दीजिएगाबाकी सब तो बच्चे सीख ही जाएंगे बट ये तीनचीजें बहुत ही जरूरी हैं और उनके बहुत कामआएंगी अब आइए इस वीडियो को स्टार्ट करतेहैं आज हमारी शाम को हमारी सोसाइटी मेंस्पेशल चिल्ड्रेंस डे फंक्शन ऑर्गेनाइजकिया जा रहा है तो उसके लिए कबीर को काफीएक्साइटमेंट है बट लेट्स गेट द डेस्टार्टेड तो हमारी जैसे रात खत्म हुई थीदिन भी वैसे ही एगजैक्टली शुरू हुआ है सेमपिक्चर के साथ नूर को ये वाटर वाव पैडइतना अच्छा लगा कि वो कल रात से करे जारही है इनफैक्ट इट वाज वेरी डिफिकल्ट टूकीप हर अवे फ्रॉम इट रात को वो क्रैंकी भीहो गई थी रो भी रही थी कि मुझे ये करना हैरात को 11 बजे 11:30 बजे एक्साइटमेंट केमारे वो सो नहीं पा रही थी और वो इतनेप्यार से कर रही है वाटर ब वाला कलर अबप्रॉब्लम यह है कि यह बहुत ज्यादाप्रॉमिनेंट कलर नहीं है तो नूर को कभीकभार फील होता है कि ये जो कलर पेन है यहकाम नहीं कर रहा है तो वो आती है हमारेपास रोके और बताती है कि भाई इसको ठीक करोहम ज्यादा कुछ कर नहीं सकते थोड़ा सास्क्विज करके नूर को वापस कर देते हैं औरफिर वो कलर करने लग जाती है नूर के हाथ भीथक रहे हैं वो कभी एक हैंड यूज कर रही हैकभी दूसरा हैंड यूज कर रही है एंड दैट इजआवर कबीर गुड मॉर्निंग कबीर गुड मॉर्निंगकबीर इज अ लिटिल अपसेट क्योंकि कबीर कोगोपो यूज करना है मैंने एक नया गोपो लियाहै और कबीर कह रहा है कि वो मेरा कैमरा हैमुझे यूज करना है मैं कह रहा हूं नहीं वोमेरा कैमरा मैं यूज करूंगा तो इस चीज परहमारी थोड़ी टिफ हो गई है सुबह सुबह कबीरकैन यू गिव मी द बॉक्स फॉर द बटा आ कीप इटबैक सो कबीर अभी ब्रेन बटा कर रहा था बटमेरे से लड़ाई होने के बाद वो ब्रेन बटाछोड़ के चला[संगीत]गयासो गाइ विंटर्स में बच्चों को जो आप स्किनकेयर यूज करते हैं उसमें आलमंड ऑयल और शयाबटर होना बहुत जरूरी है अदर वाइज ये जोड्राइनेस की प्रॉब्लम है यह बहुत परेशानकरती है आलमंड ऑयल और शया बटर इंस्टेंटजाके बॉडी को डीप मॉइश्चराइज करता हैनेचुरल ग्लो क्रिएट करता है सॉफ्ट और सपलरखता है नाउ मैं इंट्रोड्यूस करना चाहूंगीममा अर्थ का यह बेबी रिच मॉइस्चराइजिंगक्रीम जो उनका नया लॉन्च है इसमें हैआलमंड ऑयल एंड शिया बटर व्हिच आर नेचुरलइंग्रेडिएंट्सतो आप ये अगर दो-तीन बार भी विंटर डे मेंबच्चों को लगा रहे हैं तो इट इज एब्सलूटसेफ इट इज वेरी जेंटल ऑन द स्किन ये बहुतअच्छे से अप्लाई होता है अब्जॉर्ब होता हैऔर ये बिल्कुल भी चिप चिप नहीं क्रिएटकरता आई रियली लाइक दिस फार्मूला आप इसेफेस पे और पूरी बॉडी पे लगा सकते हैं एंडजीरो टू फाइ इयर्स तक के बच्चों के लिए येबहुत ही अच्छा है नूर की स्किन पे मैंऑलरेडी इसे कुछ दिन से यूज कर रही हूंबिकॉज यहां पे तो बहुत ही बुरा हाल है विदपोल्यूशन बच्चों की स्किन बहुत ज्यादा डलहो रही है बट दिस इज सेविंग द डे फॉर मीइट इज वर्किंग लाइक मैजिक सो मैंडेफिनेटली सजेस्ट करूंगी आप इसे ट्राई आउटकीजिए विंटर में जो जो हम क्रीम्स बच्चोंको लगाते हैं जिससे ज्यादा चिप चिप होजाता है उससे क्या होता है ज्यादा डर्टअट्रैक्ट करता है पोल्यूशन अट्रैक्ट करताहै और स्किन खराब हो जाती है तो यूजसमथिंग व्हिच इज वेरी जेंटल एंड व्हिच इजसेफ फॉर किड्स एंड व्हेन इट कम्स टूसेफ्टी हम अमाद को ट्रस्ट कर सकते हैंबिकॉज़ इनके सारे प्रोडक्ट्स मेट सेफसर्टिफाइड हैं व्हिच मींस देयर आर नोटॉक्सिंस नो केमिकल्स इन इट एंड दैट इजसमथिंग दैट हैज ऑलरेडी बीन टेस्टेड आल्सोये डर्मेटोलॉजिकली टेस्टेड है इनफैक्ट येवाला पर्टिकुलर प्रोडक्ट तोडर्मेटोलॉजिस्ट के साथ कोक्रिएट किया गयाहै द ब्रांड हैज बीन इन द बिज़नेस फॉरलास्ट सेवन इयर्स दे आर द एक्सपर्ट्स देनो बच्चों के साथ क्या चीज चलती है क्यानहीं चलती है दे पुट इन अ लॉट ऑफ केयर एंडटुडे द डिफरेंस इज़ दैट आज सारी मदर्स जोहैं वो ऐसी ही जाके कोई प्रोडक्ट नहीं पिककरती दे लाइक टू लर्न अबाउट दइंग्रेडिएंट्स एंड द सेफ्टी व्हिच इज़ अवेरी गुड थिंग मॉम्स मेक श्यर यू कंटिन्यूटू डू दैट मैं इसे लिंक कर दूंगीबेनिफिट आपको तब होगा जब आप उनकी वेबसाइटया ऐप से लोगे बिकॉज़ वहां आपको मिलेगा 20ऑफ यूजिंग माय कूपन कोड मम कम 2023 एंडबहुत लोग मेरे से पूछते हैं कि शिया बटरवाला प्रोडक्ट कोई बताइए तो ज्यादा दूरजाने की जरूरत नहीं है एक अच्छे ब्रांड कारिच मॉइस्चराइजिंग क्रीम पिक कीजिए जिसमेंआपको शया बटर आलमंड ऑयल दोनों मिल जाएगाऔर आज बहुत ही सारे काम हो गए ये जो बेटआप पीछे देख रहे हो ये भरा पड़ा है कपड़ोंसे सो कबीर और नूर के सारे विंटर वेयरनिकाल लिया है और नूर के बर्थडे के लिएहमारा प्लान है कहीं पे जाने का फिंगर्सक्रॉस आज रात तक ही कन्फर्मेशन आएगा अगरकन्फर्मेशन आ गया तो परसों सुबह हम निकलजाएंगे सो इसलिए थोड़ा सा तैयारी कर लियावैसे भी यहां पर विंटर अब सेट इन हो रहीहै स्वेटशर्ट से ज्यादा मुझे लग रहा हैकुछ दिनों में स्वेटर्स की भी जरूरत होजाएगी सो ये सारी तैयारी आज कर ली गई हैऔर आज चिल्ड्रेंस डे के अवसर पे हमारेसोसाइटी में कुछ प्रोग्राम अरेंज हुआ हैबच्चों के लिए तो यहां पे कबीर खड़ा हैवहां पे ये कबीर है ये टीशर्ट पहना हुआ तोदेखते हैं क्या-क्या फन एक्टिविटीज औरगम्स होतेहैं[प्रशंसा]इसलिए कबीर ने आइसक्रीम की डिमांड करी हैक्योंकि मैजिक शो भी उतना अच्छा नहीं थालेकिन प्रॉब्लम है कि नूर ने भी मांगना हैफुल बकेट ऑ ब बकेट अभी दिलाता हूं मैंतुम्ह बकेट क्यों मानो ये बकेट मांग रहाहै पूरा नो नो नो बकेट कब्बू कॉर्नेटो लेलो बटर स्कच हां बटर स्कच कॉर्नेटो दे दोये इ दिस सो भैया की डिमांड पे आज दोनोंको मिली है आइसक्रीम बहुत दिनों के बादबिकॉज इट्स चिल्ड्रेंस डे ठंड में वैसेहमें देना नहीं था बट फिर चलो आज थोड़ागिवन कर दिया खाने दो इनको आराम से है नानोर को भी बहुत एंजॉय कर रही है नोर खातीहै वनेला नोर का फेवरेट है चको बार लेकिनचको बार था नहीं उसके बाद हम कप देते हैं₹10 वाला जिसकी क्वांटिटी कम होती है वोभी नहीं था इसलिए कोटो दिया है थोड़ाकॉर्नेटो खाएगी उसके बाद डैडी खाएंगे यामम्मा खाएंगे मम्मा तो आए मम्मा हेटआइसक्रीमकब तुम पूरा खा लोगे ो पैर कैसे चला रहीहै हाउ हैप्पी शी[हंसी]इ देखो मैं अभी गाना गाउंगी शील नो चकिसका गाना है ये ठीक है न टूथ स्टार्टएवरी बडी वेक अप इन द मॉर्निंग यस इट्समंकी सॉन्ग एवरी बडी हंग्री आईनो अच्छा बैठो बैठो बैठो सट सट नहीं ऐसेलो नहीं है उससे वन थिंग आई नेवर वांट यूटू इ टेक अवे थिंग्स फ्रॉम हर तुम फिनरक्यों कर रहे हो भाई नर क्याहुआ ओके एंड मम्मा व्हाई इज योर एनटायरवार्डरोब आउटसाइड लाइक दिस बिकॉज आई आल्सोहैव टू डू सेशन ऑफ विंटर एंड समर क्लोथ्सएंड वी हैव टू ट्रेवल ब्रो और कबीर और मैंअभी मिलके करेंगे हमने एग्री किया है किबिकॉज इट्स चिल्ड्रन डे तुम्हारे पास दोचॉइस है कबीर मतलब दोनों में से एक चूजकरो या तो आप इंडिया पजल मैप कर लो यावर्ल्ड पजल मैप कर लोल दूर वलूर क्याकरोगे आप देर इंडिया पल ल्स तो कबीर औरमुझे पजल सॉल्व करना बहुत अच्छा लगता हैऔर मैं कबीर को हमेशा बोलता हूं कि येवर्ल्ड और इंडिया के पजल सॉल्व करोक्योंकि एक तो पजल भी हो जाते है और ऊपरसे कुछ ना कुछ लर्न करने को भी मिलता[संगीत]है तो गाइस यह पजल बनाने में टाइम लगेगामैं अभी कैमरा ऑफ कर रहा हूं हम पजल बनातेहैं उसके बाद आपसे बात करते हैं तो गाइसफाइनली हमारा पजल बनके रेडी हो चुका हैमैंने और कबीर ने ऑलमोस्ट 40-45 मिनट्सलगा के यह पजल बनाया है और मैं आपकोदिखाता हूं दिस इज द वर्ल्ड मैपफैंटास्टिक इट इज ये बहुत ही अच्छा पजल थाकाफी डिफिकल्ट था इनफैक्ट इजी पार्ट था जोसारे लैंड एरियाज थे जैसे कनाडा यूएस मतलबजितने भी कॉन्टिनेंट्स कंट्रीज वगैरह थेइनको बनाना तो बहुत इजी था लेकिन यह जोओशियन लास्ट में बना यह काफी डिफिकल्ट थामैक्सिमम टाइम हमारा उसी में लगा कबीरआपको मजा आया हां कभीर थोड़ा सा अपसेट हैक्योंकि काफी हेल्प मुझे करनी पड़ी लेकिनकबीर को मैं बता रहा हूं कि पहली बारहेल्प आई नॉ इन ड वन पीस य नट इवन लेट मीू नो कबीर यू डिड अ लॉट ऑफ पीसे यू ड नॉटरिमेंबर यू एटलीस्ट डिड 20 30 पीसे बाययोरसेल्फ आउट ऑफ 100 यू डिड 30 पीस च् इजवेरीगुड और वर्ल्ड आपको जब तक नहीं आएगा ना किकौन सी कंट्री कहां पे है टू 70 कबीर यूनीड टू नो चच कंट्री कम्स वेयर यू लुक एटअ ग्लोब यू लुक एटएंड फिगर इट आउट मेमोराइज इट इट विल बिकमइजी फॉर यू कर लिया अपने आपको कलर दिखाओनूर शो मी योर फेस ऑफ कोर्स कलर इज देयरनो नॉट ऑन दिस एंड दिस इज द कंडीशन ऑफ आवरहाउस ऑलमोस्ट एवरी डे नूर को स्केच पेनलेके पूरा पेंट करना अच्छा लगता है तोयहां प पेंट है पूरे टेबल में पेंट है औरकहां कहां प फ्लोर में पेंटहै यहां पे पेंट है यहां पे पेंट है यहांप पेंट है यहां पे पेंट है यहां पे पेंटहै यहां पे पेंट है तो घर का कोई भी ऐसाकोना नहीं है स्पेशली इस रूम का जहां पेनूर पेंटिंग ना करती हो क्रिएटिविटी पेकोई ब्रेक नहीं होना चाहिए कोई हर्डल नहींहोना चाहिए तो नूर की क्रिएटिविटी फुलस्विंग में है और नूर को अच्छा लगता हैपेंटिंग करना और हमें देखना अच्छा लगता हैनूर को पेंटिंग करते हुए कभी कभार वो खोजाती है टीवी पे और जैसे ही ब्रेक आता हैदोबारा से पेंटिंग करना शुरू करती है करलो[संगीत]ओके","isPaidPromotion":true},{"videoId":"_zlzl0RNAoc","title":"Shaadi ke liye kya kya kharida?","views":54898,"length":604,"duration":"10:04","published":"5 months ago","transcript":"गुड मॉर्निंगएवरीबॉडी इज कबीर शॉपिंग डे तो उसके लिएवेडिंग शॉपिंग चल रही है वीव गट अ नाइसजोधपुरी सूट मेड फॉर हिम फॉर एंगेजमेंटएंड वी हैव गट अ वेरी नाइस थ्री पीस सूटफॉर हिम फ्रॉम वन फ्राइडे दिस स्टोर इज इनडीएलएफ मॉल यहां से हमने लास्ट ईयर भीकबीर के लिए लिया था वेलवेट का सूट दैटवाज वेरी नाइस बट इस बार थ्री पीस मैचीमैची विद डैडी एंड बस वही पिक करने अभी आएहैं बट कबो सॉक्स मत उतारो यार सॉक्स आपकोपहनना शूज कैसे लेंगे हम[संगीत]बताओ सो वी फाउंड अ वेरी नाइस कुर्ताजैकेट सेट फ्रॉम मोहनलाल सन तो आप यहां पेबच्चों के साइज चेक आउट कर सकते हैंजोधपुरी भी हमने यहां से बनवाया था देनथ्री पीसे डन देन ये शूज हमने ले लिए कबीके लिए उसको स्पोर्टी शूज चाहिए थे नाइकीके च ही इ एब्सलूट इन लव विद अब जाकेफॉर्मल शूज लेते हैं तो यहां प मिलना काफीमुश्किल हो रहा है ना नर्मल स्टोर्स मेंअभी तक नहीं मिल रहा है बट एक दो स्टोर हैवो चेक आउट कर सकते[संगीत]हैं[संगीत]बेबी इट्स अ डॉग बेबी कम कम कम इट्सओके कम कम कम कम डॉककम गुड बेबी डॉग गुड बेबी डॉग गुड बेबीडॉग कम[हंसी]कम मम्मी ममी गिव इट टू ममी ओ बेबी ओश बेबी इट बेबी इट सोक्यूट सोप्रिटी ली ओ इयर्स डिगली डिगली इयर्स एंडनोज वेज दनोजआई ओके ओके क्वाइट क्वाइट क्वाट क्वाइटक्वाइट डॉग ओके डॉग क्वाइट क्वाइट ओके ओकेअरे नूर को भी खेलने दो कभी ये क्या बातहै लुक ना शी जज लर्न हाउ टू शी यू कैनऑलवेज टेक अ हर हेल्प कि नोर सेट इट अपनूर विल सेट इट अप देन यू प्ले य कर रहीहै जैसे देखो सो इजी यू हैव अ हेल्परलिटिल हेल्पर वेरी नाइस या शी डंग इट सोनाइसली विट सो मच फोकस नो हियर आई थिंक शीक्वालिफाईज टू बी कबीर्स रियल सिस्टर राइटयस गुड नोर वेरी गुड पुट इट फुल ऑनकंसंट्रेशनस वेरीगुड वेरी गुड वेरी गुडउसको सिखा रहा है कैसे करते हैं वो करनेदेगा कैसे सिखा रहा है मुझे बताओ देखो नासिखा रहा है वो पूरा उसको बस कभीर एक चीजना सिखाए नूर को वो है हाथ धोना सिखानाक्योंकि वो हाथ के साथ साथ टीशर्ट भी धोदेगा पैंट भी धो देगा सब कुछ धो देगाकपड़े चेंज करने होते दिन में दिन दिन मेंकम से कम पाच से छ बार कबीर के कपड़े चेंजहो पुट इट हियर देखो थी आर यू प्लेंग पनबटा राइट नाउ कबीर कबीर आपको शूज पहननेचलो मैं आपको चलो यन खुश हां कबू को दिखा दो नहीं डरो मतपीछे करोड़ नो नो स्केर इट्स अ नाइस डॉग ओ अच्छास्वी असली डॉग तुम्ह प्यार करते हैं कुछनहीं होता नकली से डरते होतुम कब्बू ओ इट्स गोइंग टू कब्बू ओ कब्बूआने दो ना उसे तुम्हारे पास एंड लव इटइट गो टू कू अभी आने दो आने दो वेट वेटवेट लेटस सी वट शी डज ना आने दो उतुम्हारे पास[संगीत]नोलक कबू प्ले वि द डॉग देखो कबू को देखो साकू को देखो हा कूप् उसको पता है ना नकली है इसलिए कर रहाहै आजा मम्मा के पास आा ममा आई लव[संगीत]यू इ सो क्यूट कैमरा इ आल्सो वेरीफसने उसको दिखाओ ना उसका वाला साइड करकेदिखाओ फ्लिप द कैमरा फ्लिप नो लुक लुकव्ट्स इन द कैमरा लुक यू कैन सी कबू इन दकैमरा कबू कम हियरन वी ऑल आर हियर कबू लुकडॉल वेर इज नूर बै गई है वेयर इज नूर वेरइज नूर नूर आई कांट सी यू वेर आर यू नूरको बिल्कुल डर नहीं लगता है चुपचाप बैठीरह सकती है इतनी देर से बैठी हुई थी नूरवेरा आ यू पीक ब और मैंने नूर के लिएबनाया है ये यम्मी यमी पास्ता इसकी रेसिपीपता नहीं मुझे मैंने डाली है कि नहीं डालीहै रिसेंटली ब ये नहीं डाली नूर का येफेवरेट पास्ता है वो बहुत आराम से और बहुतही यम्मी मतलब करके वो खाती है खाती है तोयह बिल्कुल सिंपल पास्ता है पास्ता बॉयलकिया और जो गार्लिक है उसको हल्का साफ्राई कर लिया और सल्ट और पेपर डाल केपास्ता बना दिया औरनोर करके पूरा प्लेट खा जाएगी चटर पटरकरके और गार्लिक भी खा जाती है हांगार्लिक भी खाती है एक्चुअली गार्लिक काये होता है सबसे मुश्किल गार्लिक होता हैकुक करना क्योंकि गार्लिक ज्यादा कुक हुआतो वो फ्राई हो मतलब डार्क हो जाता है औरअगर गार्लिक कम कुक हुआ तो वो स्मेल आतीहै लेकिन मैं जब कुक करता हूं गार्लिक वोपरफेक्ट कुक होता है और इसीलिए नूर कोबहुत अच्छा लगता है कैन ममी आल्सो डू इटगिवममी मम्मी ओ नो ओ नो रू कैन आई पेंट अमंकी नो लुक या मंकीनाइस ओ लुक व्ट आई पेंटेड अ बी तो गाइस येवाटर पैड जो है वो हम हमली से लाए हैंलेकिन ये सेम चीज एन और बाकी वे साइट्समें भी अवेलेबल है इसका क्वालिटी बहुतअच्छा है इसका क्वालिटी बहुत अच्छा हैइसमें होता क्या है कि इस ट्यूब में पानीभरा जाता है इसके यहां पे ब्रश है और येब्रश इस एमटी शीट के ऊपर जैसे ऐसे करोगेये सरफेस जब वेट होगा वो नीचे की चीज जोहै वो रिवील करेगा तो नूर को ये बहुत हीफैसटिकटमेे होप ये है कि नूर स्केच पेन छोड़ देमेरा कैमरा भी छोड़ दे और इसमें कलर करनेलग जाए इट्स अ फ्लावर इट्स अ मंकी एंड अफ्लावर नर इट्स सो वेट या इट्स वेट नाकबीर को भी हमने ये लेके दिया था दो तीनबार बत ब अपने टाइम पे तो उसने करा नहींबट लेट्स ड लेट्स डू दिस नूर के टाइम पउसे बहुत अच्छा लग रहा है येचीज कब उने द कोबाबा आपके पास 10 मिनट्स है खेलने के लिएआपको यह करना है कि ये करना देख लो एट 9 ओक्लॉक आई विल टेक अवे योर फोन उसका पानीखत्म करना हैसे बेसिकली जाओ न व्ट इ दिसव्ट ड आई मेकआ प्र आई थक देर अ हर्स यर सी य पका टूतुम भीकरो सो गा य एक्टिविटी आप डेफिनेटली ट्राईकर सकते हैं सही ए प इंट्रोड्यूस करनाबहुत जरूरी है हमने बहुत जल्दी ले लिया थाकबीर के टाइम प ब नूर के टाइम प हमेंएक्सपीरियंस के थ्रू हम सही टाइम पर सहीचीज इंट्रोड्यूस कर पारहे को खेलने का दूर चढ़ गया है सबसे पहलेतो काफी टाइम वो पेंटिंग करती रही जो वाटरपेन लिया है उससे और उसको हटा के हमनेसुलाने की कोशिश करी नहीं सो रही थी उसकेबाद अभी कबीर भी सो गया है लेकिन नूरफटाफट इस कमरे में आ गई काफी देर तक मानसीके साथ खेला मानसी डिनर करने गई हुई हैमैं खेल रहा हूं नूर के साथ उसको बहुतअच्छा लगता है यह अपने माशा के टॉय के साथखेलना बेर के साथ खेलना और आजकल फेवरेट होरखा है नूर का एनिमल में से बुल यह बुल जोहै वो नूर का फेवरेटस्टॉक एक्सचेंज वाला बल है ब को बहुतअच्छा लगता है य वा और नूर को काउंटिंग भीआता है ू बोल लेती है और काफी चीज ना भीकरती है नर कैन यू शो मी वे दलायन[संगीत]बताओ पास तो अभी नर जो गई थी भाग के व कमें गई थी उसको कुछ खाना खाना था तो नूरको चने बहुत अच्छे लगते हैं मैं क्या करताहूं ऐसे सूखे चने जो है वो तोड़ के दोदोपीस इस तरीके से रख देता हूं किसी चीज केऊपर और नूर खुदबखुदा टेबल पर रखना चाहे व अपने टॉय को भीखिलाती है अपने एनिमल्स को भी खिलाती हैऔर खुद भी खाती है चने खाना नूर को बहुतज्यादा अच्छा लगताहै","isPaidPromotion":false},{"videoId":"unEKFvk5Oj8","title":"Diwali vlog 2023","views":67319,"length":784,"duration":"13:04","published":"5 months ago","transcript":"रा लुक हु इज रेडी वा लुक हु रेडी ट्स दकैमरा दिस इज कबीर कुर्ता ओके दिस इज कबीरजैकेट जो हमने संभाल के रखा था एंड दिसइज नीचे नहीं आना हम खाना खाके आते हैंठीक है बाय आप बहुत अच्छे लग रहे हो भाईआपको न्यू कैमरा बहुत अच्छा लग रहा है नाओ अच्छा ठीक है जा रहे हैं तो दिवाली काप्रोसेस शुरू हो गया है कभी लास्ट दो तीनदिन से हर रोज इस तरीके से दिए जलाता हैकबीर लाइटर का रूल है पहले आप लाइटर जलाओउसके बाद पास लेके जाओ ओय 6 यर्स सक्स इयर्स तक ही बोलूंगा ना आपठीक से करोगे तो नहीं बोलूंगाफिर पहले जलाओ इसे वेरी गुड एक एक करकेधीरे धीरे वेरी गुड वेरी गुड हो गया अबघुमाओ इसे एटली ट्रे को घुमाओ और अच्छे सेजलाओ सो गाइस न आई लाइक द लाइ आई फील वेरीफन दिस इ द मोस्टफ इट फन बट इटस आल्सो लिटिल रिस्की राइटसो हाउ विल यट य ड इट विसेफ्टी यव ू लेटग्रोनअली सम सुपरविजन लवेज रिक्वायर्ड यू का डूदिस एक्टिविटी बाय योरसेल्फ ओके बहुतअच्छे से किया आपने हां बिल्कुल टिप वालावेरी गुड अब लाइटर मुझे देदो और आप रखोगे फिर मैं रखूं हां आजाओ ओके फर्स्ट वी हैव टूवन फोर हियर कहां पे वन टू थ्री फोर वेरीक्लोज टू इच ठीक ठीक है तो सबसे पहले यहांपे हम फिर एक इधर इधर तो बहुत पासपास होरहा है कबीरहां अच्छा ठीक है उठो उठो उठो उठो उठो चलोआप खड़े हो जाओ ना कबीर उठ जाओ यहां पे रखदि ठीक है वन मोर र हां वन मोर यहां रखदिया हां ये हमने सारे दिए यहां पे रख दिएहैं आपको एकएक करके सारे दिए जलाने का वोऔर एक बार जब ये जल जाएगा तब हम बाहर रखदेंगे ये दिया जल रहा है ना हां ठीक हैसारे जलाओ क्यों घुमा रहे हो आप इसे यहांपे है तो सही देखो ना ये बाहर जाएगा येक्या हो गया रुको रुको रुको रुको इनकोपीछे करो अब जलाओ वेरी गुडकपलडम कन रूपल देक जमजैमलजम है जम फर मेनीडे क्या कहना है आपका बहुत बढ़िया बहुतबढ़िया कर[संगीत]रकैन वी कम इनस वाओ योर हाउस इ लुकिंग सोनाइस कैन यू शो मी द डेकोरेशन बार्बी डॉलव्हाट ऑल हैव यू डन दिस इ ल द गि दिस इज लद गि गिफ्ट्स एंड द स्वीट यू गट माय नान एओके एंड दिस इ ल लाइट वाओ द लाइट्स आरलुकिंग सो नाइस ब्यूटीफुल फर ओके ऑफ डेटएंड ऑन डेट वेरी नाइसयस आई गट इट आई अंडरस्टैंड एंड आल्सो इटडजन ओनली कनेक्ट टू दस लाइट नेक्स टू दोसलाइट ओके द फ्लिकरिंग लाइट्स आउटसाइड सोप्लीज कैन यू ड दिस ू द यस आई कैन सी दफ्लिकरिंग लाइट्स आउटसाइट लुकिंग वेरीनाइस फरिंग लाइट सो इफ यू सी देन इट ऑफ दफरिंग ट वेरी नाइस गुड जॉब मेरी बात सुनोकबीर आपको मैं मना कर रहा हूं ये टच करनेके लिए आपको क्यों टच करना है ये अभी दादाडोंट ऑन द कैमरा नहीं बताओ ना मेरा आंसरतो बताओ मुझे डोंट ऑन द डोंट ऑन द कैमरामतलब कि चुपके चुपके सारे काम करो ड हांऔर ये डिस्ट्रॉय कर रहे हो आप गिरा रहे[संगीत]होबांधल को पुत्र देत निर्धन को माया जयगणेश जय गणेश जय गणेश देवा माता जाकीपार्वती पितामहादेवा ये वेरी नाइस थोड़ा नीचे लगाओनीचे इससे कोई बात नहीं बच्चा इससे लगाओआपस ये वाली है ना सेकंड फर ऊपर कब नीचेटीकालगाओ ो छोटा लगाओ नीचे लगाओ य सेंटर मेंअरे ऊपर लगा रहे हो लोगों को यहां टीकालगता है दिखाओ कहां लगा यहां पे टीका लगाहै छोटा सा लगाना बेटान हां दे नानू को परफेक्ट लगाया है वाहनानू को बेस्ट का लगाया है आपको लगाना हैइस वाले से कब्बू को भी तो लगाना है इधरआओ कबू नहीं मैं लगाऊंगा आपको में डाडालगाएंगे भाईअपने ध्यान से उसको मैं लगा दी उसको मैंलगाऊंगी इधर आओ बंदे ने टच कर ही दिया इधरआओ अच्छा ठीक है इधर आओ इधर आओन बिंदी इधरदेखोदेख आपका ही खराब लगेगा ठीक से खड़े होजाओ ठीक से खड़े हो जाओ मैं लगा नहींपाऊंगा आपको ठीक से ना ठीक से करो ठीक सेकरो सीधा ख सीधा खड़े देख कैसे स्ट्रेटखड़ा है बिल्कुलवेरी नाइसबॉय कर लो बेटा कुर्ता गरा हो जाएगादिवालीना नानी हर साल आपको दिवाली देती है येछोड़ो थैंक यू बोलो नानी को नानी के पैरछूलो पैर छ पैर छओ अभी और भी देनी है मेरे को ये मेरी तरफसे है ना ये लो मामा की ये लो हम भी हैदोनों जडा की थैंक यू हम भी है दोनों नरूकी ये ये नानू की नानू को भी दे दो भाईदेखो क्या कर रही है नानू की रुको भई अभीये भी है ये आप दोनोंकी री इतनी कमाई क्यों हो रही है आज पूजाहोते इतनी सारी लक्ष्मी जी बरस गई हैलक्ष्मी जी की पूजा होई है नानी ने दिवालीदी मेरी नानी ने दिवाली दी मेरी मासी नेदिवाली दी अभी सबकी दिवालिया आ रही है तोटू मच टू मच लक्ष्मी जी आ गए वो देखो रनअवे बेबीशाक नूर क्या है हैप्पीदिवाली हैप्पी दिवाली हैप्पीदिवाली हैप्पी दिवाली हैप्पीदिवाली फाइनली हमारी भी हैप्पी[संगीत]दिवाली कबू नानी रख रही है बाबू यहां रखदो सही है ब्लकतुचलो मैंने चुननी ध्यान से यहां चलो बालकनीमेंचलो कबू आपको थोड़ा साइड होना पड़ेगा यसवेरी गुड ये रंगोली है कबीर ने बनाईहै बाबू इसको सेंटर में ही रखना होता हैरंगोली के नहीं रखना यहां पे चलो ठीक जैसेबच्चा बोल रहा है उसने बनाना आसपास तो ये भी ठीक है ये तो परफेक्टजगह हो गया क और क रखनी है कबू और एक रखनापड़ेगा हमें यहां रखना हैना सही बनाया हां खुद बनाया अच्छा येमैंने करवाया है हां जी बस कबू चलो बाहरआओ बाहर आ बाहर आओ बाहर जाओ रियली हां जीतुम बता नहीं रहे ममी करहै ये नानो मूवी देखते हैं वन टू देखोदेखो देखोलाइटवा[प्रशंसा][संगीत]य वाला प् नोयू ओ पीछे हो[प्रशंसा]जाओ[संगीत][संगीत]बाकैन यूराइ[प्रशंसा][संगीत][प्रशंसा]नहींथोड़ा सा ऐ बसपी दिवालीये सो गाइ इस तरीके से दिवाली 2023 हो गईहै कंप्लीट आई होप आप सबकी दिवाली भीअच्छी रही हो वी विश एवरी बडी अ वेरीहैप्पी दिवाली वी विश प्रोस्पेरिटी एंडपीस इन एवरी बडी लाइफ बिकॉज आई थिंकदैट्ची ने इस साल भी दिवाली बहुत ही अच्छेसे मनाई मतलब दिल में हमारे जो चीजें होतीहैं कि घर को डेकोरेट करना है पटाखे जलानेहैं वच व्हिच आई फील इज अ एनुअल रिचुअलअगर आपके घर में बच्चे हैं और पटाखे जलानेका उनका मन है तो बहुत ज्यादा उन्हेंरोकना नहीं चाहिए बिकॉज़ ये एक दिन अगरबच्चे पटाखे जला लेंगे तो कुछ नहीं होगाअब तो आई थिंक सबको पता चल चुका है किइतने सालों से जो हम दिवाली को ब्लेम करतेहैं फॉर पोल्यूशन दैट इज नॉट द एक्चुअलरीजन एक्चुअल कुछ और ही है दिवाली हांकंट्रीब्यूट करता है बट उतना नहीं जितनायह बाकी चीजें कर रही है तो यू नो हर चीजमें आके बच्चों की विशेस को ही दबा देनाट्स नॉट द राइट थिंग टू डू तो हमने कबीरको पटाखे जलाने दिए एंड ही इज सो हैप्पीही स्लेप्ट लाइक यू नो मतलब इन अ वेरीहैप्पी जोन उसने बोला भी कि मेरी येदिवाली बहुत अच्छी गई सरप्राइजिंग फैक्टरये था कि इस बार नूर की सेकंड दिवाली थीआपको पता होगा पिछले साल वो बिल्कुल एंजॉयनहीं कर पाई थी बिकॉज उसकी तबीयत बहुतखराब थी तो इस बार हम थोड़ा सा डरे हुए थेकि पता नहीं वो कैसे रिएक्ट करेगी बट ओमाय गॉड बिल्कुल शी इज अ डिटो कॉपी ऑफकबीर वो कोई पटाखों से नहीं डर रही थी वोकोई आवाजों से नहीं डर रही थी वो जाकेपटाखों के डब्बे को उठा के अपने भैया कोदे दी थी कि भैया जाओ और जाके जला लो तोमतलब शी वाज लाइक दैट एंड शी वाज हैविंगसो मच फन नीचे सो या मतलब बिल्कुल कबीर कीकॉपी है एंड वी हैव अनदर ब्रेव चाइल्ड इनद मेतो मैं सौरभ को बोल रही थी कि भाई अगले एकदो साल में तुम्हारे लिए बहुत दिक्कत होनेवाली है बिकॉज नूर विल आल्सो वांट टू डूइट एंड कबीर विल आल्सो वांट टू डू इट सोओवरऑल इट बट नाइस मॉम डैड हमारे साथ थेएंड हमारे फ्रेंड्स जॉय रतिका भी आ गए थेतो हैड अ वेरी नाइस लवली टाइम और अब करतेहैं इस लॉग को एंड और आपसे मिलेंगे आनेवाले ब्लॉग में जल्दी ही बने रहिएगा एंडस्टे सेफ एंड हैप्पी एवरीबडी","isPaidPromotion":false},{"videoId":"lIM_Lyjyc-s","title":"Kabir's second tooth is gone, home remedy for kids, yummy & healthy millet noodles in 9 minutes","views":59943,"length":689,"duration":"11:29","published":"6 months ago","transcript":"गुड मॉर्निंग गुड मनिंग मैं बता दूं सबकोक्या हुआ आज हां जी बताओ क्या करूं मैंइसको ओपन इट तो आज सुबह-सुबह कबीर का येटूथ गिर गया सो गाइ आज की गुड मॉर्निंग इजवेरी स्पेशल कबीर नीचे करो एक बार दिखानेतो एक बार दिखा दो प्लीज सो कबीर का येनीचे का टूथ गिर गया और इसके पीछे उसकापरमानेंट टूथ ऑटोमेटिक आ चुका था सो गाइजजब बच्चों के बेबी टीथ गिरते हैं ना ऐसेहोता है कि टूथ गिरने से पहले पीछे का आजाता है सो दैट इज देयर जर्नी जो स्टार्टहोती है ऑफ परमानेंट टीथ और अब मतलबऑफिशियल आपके बच्चे बड़े हो गए हैं कबीरका जो ऊपर का टूथ है वो तो इंजरी की वजहसे गिरा था बट ये वाला नेचुरली गिरा हैएंड वी आर वेरी एक्साइटेड कांग्रेचुलेशनएंड गाइ दिस इज कबीर्स टीथ कलेक्शन बॉक्सये सोब ने ऑनलाइन मंगाया था ना सो ये आजगया नीचे वाला टूथ यहां पे हां और ये जोथा ये पहला टूथ तो ये हम अभी संभाल केरखने वाले हैं एज अ मेमोरी सो गाइस ये एकहैंडमेड कार्ड है यह प्र पूरा कबीर नेबनाया है इसकी कलरिंग इसमें ये स्टिक करनाइसमें लिखना एवरीथिंग हैज बीन डन बाय कबीरतो जितने भी दीदी एंड भैया हमें हेल्पकरते हैं जैसे गार्ड भैया हो गए स्कूल मेंजो दीदी हमें हेल्प करते हैं घर में आकेजो हमारे को हेल्प करते हैं उन सबको एकऐसा कार्ड मिलेगा कबीर की तरफ से और साथही वो एक हैप्पीनेस बॉक्स भी बना रहा हैजो वो देगा बट इसमें जो मैसेज उसने लिखाहै मुझे बहुत अच्छा लगा बाय दियास फ्रॉमरोड्स नॉट ऑनलाइन यह मैसेज सब के लिए हमलोगों के लिए कि ऑनलाइन चीजें मत ी खरीदिएइस दिवाली रोड से खरीदिए ताकि सबकी दिवालीबन सके सो ब्यूटीफुल थिंग डन बाय कबीर सोगाइज यहां मैं बना रही हूं बच्चों के लिएकाढा इसमें 10 पत्ते तुलसी के हैं औरथोड़ा सा अदरक ग्रेट करके डाला है इसकोबॉईल होने देंगे और फिर थोड़ा सा लूक वर्महो जाएगा तब हनी मिला के बच्चों को देंगेनोर को चार चम्मच और कबीर को हाफ कप तोअर्ली मॉर्निंग ये आजकल देना बहुत जरूरीहै बिकॉज पोल्यूशन बहुत ज्यादा है और सुबहबच्चों को खांसी गले में दर्द ये जो जो भीहोता है ना ये सारा इससे निकल जाता है एंडइट सेट्स यू फॉर द डे तो ये दो बार आजकलजरूर देना चाहिए सो गाइज आज हमारा सैटरडेबड़ा ही इंडोर जा रहा है बिकॉज आपको पताहोगा डेल्ली एनसीआर में एक क्यूआई लेवल्सआर रियली बैड हमारे दोनों रूम्स में एयरप्यूरीफायर्स कांस्टेंटली चल रहे हैंबिकॉज इतना ज्यादा पोल्यूशन है आउटडोरएक्टिविटीज हैव बीन कैंसल्ड स्कूल्स हैवमूव्ड टू ऑनलाइन तो मुझे पता नहीं क्याहोगा हर कोई दिवाली को ब्लेम करता है जस्टवन सेकंड सौरव का फोन आ रहा है हेलो यसकबीर ममा इट्स मी आई एम वेरी हंग्री कैनआई ग सम चिप्स फ्रॉम द स्टोर नहीं नहींनहीं आप घर आ जाओ मैं आपका मिल्क शेक रेडीरखती हूं नो मम्मा आई हैव इट एवरी डे आईडोंट वांट टू हैव दैट आई वांट टू हैवसमथिंग यम्मी हाउ अबाउट नूडल्स आई वुड लवदैट ठीक है देन एग्जैक्ट नाइ मिनट्स मेंघर आ जाओ एंड योर नूडल्स विल बी रेडी लवयू मम्मा गाइस आपके बच्चों को भी ऐसीक्रेविंग्स होती होंगी ना मुझे कमेंट करकेबताना कि ऐसी सिचुएशंस में आप क्या करतेहो मेरा बेस्ट बेट है ये इंस्टेंट मिलेटनूडल्स फ्रॉम द ब्रांड स्लर्प फार्मइन्हें बनाना बहुत ही आसान है एक पैन में300 एए पानी लेंगे पानी को थोड़ा गर्महोने देंगे उसके बाद उसमें नूडल्स ऐडकरेंगे एंड 8 मिनट्स तक इनको पकने देंगे 8मिनट्स के बाद हम इसमें डालेंगे मसालामिक्स जो इस पैकेट के साथ ही आता है येमसाला मिक्स बहुत ही अमेजिंग है इसमें कोईरिफाइंड शुगर नहीं है इनफैक्ट ये ऑलनेचुरल इंग्रेडिएंट्स से बना है अब हम एकमिनट तक इस मसाले के साथ नूडल्स को पकनेदेंगे एंडदैट्ची नूडल्स बिल्कुल गरम गरम रेडी हो गएहैं आइए इसे कबीर को सर्व करते हैं एंडममास डोंट फील गिल्टी ये मैदा नूडल्स नहींहै इन नूडल्स को बनाया गया है जवार और होलवीट आटा के साथ जो एक हेल्दी चॉइस हैबच्चों के लिए यू नो एज मॉम्स हम ढूंढतेहैं ऐसे रेसिपीज जिसमें हम मिलेट्स यूजकरके बच्चों को कुछ दे सकें और वो रेसिपीजबनाना हमें काफी मुश्किल लगता है तो ऐसेमें ये इंस्टेंट मिलेट नूडल्स जो दोफ्लेवर्स में आते हैं काफी अच्छी चॉइस होजाता है बिकॉज सब बच्चों को नूडल्स पसंदहै आप इसी में अलग-अलग तरीके केवेजिटेबल्स डाल के इसको एक होलस मील बनाके भी बच्चों को दे सकते हो तो दैट वेज आपहिडन वेजिटेबल्स बच्चों को खिला सकते होसो आई पर्सनली रियली लाइक देम बिकॉज़इनमें ना कोई ऑयल है ना प्रिजर्वेटिव हैना कोई कलर है ना कोई फ्लेवर है इनफैक्टये फ्राइड भी नहीं है ये एयर ड्राइड हैइनमें जीरो ट्रांस फैट है और ये सब चीजेंइसलिए बिकॉज़ ये जो ब्रांड है स्लफ फार्मये दो मदर्स ने स्टार्ट किया है और जबमदर्स कुछ करती हैं तो वो ये बहुत ध्यानरखती हैं कि बच्चों के न्यूट्रिशन औरहेल्थ को ध्यान में रखते हुए अट मोस्टकेयर के साथ ऐसी चीजें उनको प्रेजेंट करीजाए सो मैं स्लर फार्म के बहुत सारेप्रोडक्ट्स ऑलरेडी यूज करते आ रही हूंजैसे उनके पैनकेक्स उनके डोसा बैटर्स येकबीर को बहुत पसंद है सो दिस वाजडेफिनेटली अ गुड एडिशन टू माय इंस्टेंटस्नैक्स फॉर किड्स आई होप आपको और आपकेबच्चों को भी ये बहुत पसंद आएगा ये सारेगुडी आपको स्लब फार्म की वेबसाइट पे मिलसकते हैं एट अ 20 पर डिस्काउंट यूजिंग मायकूपन कोड मम कम 20 अदर वाइज आप इसको दूसरेई-कॉमर्स प्लेटफॉर्म से भी ले सकते हैंजैसे[संगीत]स्पेस फैक्ट्स और कबीर ये फैक्ट्स लर्न कररहा है अपनी बुक से व्हाट इज द नेम ऑफ दबुक द नेम ऑफ द बुक इज स्पेसएनसाइक्लोपीडिया प्लाट्स ओ वाउ वेरी नाइसएंड यू कैन गेट दिस बुक फ्रॉम मम्स बुक्सइनइन मल ऑफ इंडिया ओम बुक शॉप वाओ सो गाइवहां पे अवेलेबल है एंड इसको कबीर कोस्पेस में पर्टिकुलर बहुत इंटरेस्ट है तोएवरी डे ही राइट्स सम न्यू फैक्ट्स एंड आपअपने स्कूल में भी शेयर करते हो राइट यसटय राइटयस कबीर यस्टरडे वी गट दिस माशा एंड हरफ्रेंड्स का सेट फ्रॉम हैली एंड शी इ सोहैप्पी विद इट लुक एटद माशा ये बहुत नॉटी गर्ल है और ये सारीनौटी हरकतें करती रहती है और एक पूरे बेरफैमिली को डोमिनेट करके रहती है अच्छेवीडियोस है इसके बड़ी क्यूट वीडियो हैनाइस सो गाइस शाम के 4:30 बज गए दोनोंबच्चों ने बड़ा अच्छा सा आफ्टरनून नैपलिया अब इन्होने लंच भी नहीं कर हुआ हैकबीर तो अपने नूडल्स खाके सो गया था और नदूध पी के सो गई थी एक बजे से सोई हुई हैतो अब इन्ह अच्छा सा एक लंच कराते हैं एंडदेन लेट्स गेट द इवनिंगगोइंग इसको नहीं हटाए जबतक यमी गो ईट सम नाइस चिकन कुक बाय डैडीअभी इसके राइस आ रहे हैं राइस एंड चिकन शइज गोइना ईट एंड देन कबीर इज गोइना ईट दसेम ये सबसे सिंपलेस्ट चिकन रेसिपी है जोबच्चों को बहुत ज्यादा अच्छी लगती है तोइसकी जो रेसिपी है हम थोड़े टाइम में चैनलमें भी शेयर करेंगे तो आप सब्सक्राइब करलीजिए और संडे रेसिपीज की वेट कीजिएगासंडे को आती है किड फ्रेंडली रेसिपी किडफ्रेंडली रेसिपी मोस्टली किड फ्रेंडलीहोते हैं बट कुछ रेसिपीज सारे एज के बच्चेऔर बड़े भी खा सकते हैं मैं तो खाती हूंबच्चों का खाना मुझे बहुत टेस्टी लग नरअपने टीवी में बिल्कुल खो रखी है वो माशाएंड द बेयर देख रही है उस माशा के साथखेले जा रही है और अभी वो चिकन खाएगी नोयम्मी ऐसे कर दो फूफू फू इट्स वेरी हॉट वेरीहॉट ईट इट इट्स वेरी नाइस यमा यमा यम एंडकबी इवनिंग स्नैक ठंडा दूध विथ लिटिल बिटऑफ शुगर राइट कैसे आपको ठंडा दूध पसंद हैमम्मा लाइफ में कभी ठंडा दूध नहीं पी पाईपता है मम्मा यूज टू लव हॉट मिल्क बट नॉटलाइक ठंडा इवन टिल टुडे यू डोंट लाइक हॉटमिल्क नॉट इन बल इट या आई नो स्ट्रेटफ्रॉम टेट्रा पैक हाय गाइ सो इट्स 7:30 इनद इवनिंग पार्क आज बिल्कुल कैंसिल कर दियाबिकॉज बाहर पोल्यूशन बहुत ज्यादा है सोप्लान ये बन रहा है कि बच्चों को डिनर केलिए एक ऐसे रेस्टोरेंट में लेके जाए जोकबीर का बहुत ही फेवरेट है कबीर बहुत खुशहो जाता है ऐसे प्लीज बताने दोना बच्चे के साथ लॉग करना बहुत मुश्किल हैयू नो आप लोग कहते हो ना कि आजके ब्लॉग्सकम क्यों आ रहे हैं वो इसलिए आ रहे हैं क्हमारे दोनों बच्चे बहुत ही बड़े हो गए हैंऔर दोनों ही बच्चे ब्लॉग के टाइम में काफीमस्ती करते हैं पीछे से हम ज्यादा ब्लॉगकर नहीं पाते हैं नंद द लेस वो चेंज होजाएगा आई एम शोर आने वाले टाइम में सोअपडेट यह है कि परमानेंट टूथ जब आता है तोक्या एक्सपीरियंस होता है बच्चों को क्यादर्द होती है यू नो हाउ हाउ डज इट हैपनमुझे भी नहीं पता था क्योंकि कबीर का पहलादांत तो ऐसे ही टूट गया था दूसरे दांत मेंक्या हुआ कि कुछ दिन पहले ही कबीर का यहदांत जो था नीचे वाला ये हिलने लग गया अबइसके पीछे ऑटोमेटिक दूसरा टूथ इरप्पा थाजो हमें दिखाई दे रहा था तो कबीर को थोड़ाडिस्कंफर्ट हो रहा था बिकॉज पीछे भी दांतहै आगे भी दांत है बट उसको प्रोसेस समझायाथा तो ही वाज मैनेजिंग दर्द वैसा नहींहोता है जैसा बेबी के टाइम पे होता है अभीकाफी मैने जबल होता है इनफैक्ट पता भीनहीं चलता और आगे का दांत अपने आप हिलनेलग गया सो आई थिंकदैट्ची का दांत रेडी करती है और फिर आगेका दांत हिलने लग जाता है और वो फॉल ऑफ होजाता है एंड यू आर डन आपका ट आ जाता हैअले बल्लेबले मैक्सिमम केसेस में होता है कुछ केसेसमें हो सकता है कि पहले दांत गिरे उसकेबाद दूसरा आए सो वी आर डेफिनेटली नॉट राइटनाउ बिकॉज द बच्चा पार्टी वांट्स टू हैवफन एटहोम तो बच्चों को ये इस लैंग्वेज में गानेमें पता नहीं क्या मजा आता[संगीत]है और अपना वो डांस भी दिखा दो ना स्नेकडांस करो ना स्नेकडांस सो गा कमी की ये साइड भी है व जितनाभी फुटबॉल खेल ले सीरियस हो जाए पढ़ाई करले स्पेस कर ले बट द चाइल्ड इन हिम इ फुलीअलाइव तो ये बहुत मस्ती ऐसे करता है जब वोनहीं होता ना घर प ऐसे लगता है हमारे घरमें कुछ मिसिंग है बिकॉज नूर जो है नावो बिकॉज नूर काफी शांत है ठीक है उसकी तोआवाज भी नहीं आती औरइसकी तो गाइस हम लोग फिर से आ गए हैंकोफुकू जो कबीर की फेवरेट जपनीजरेस्टोरेंट है कबीर को सशी खाना सशी भीखाना बहुत अच्छा लगता है उसे खाना है कबीरहमसे बात भी नहीं कर रहा है सिर्फ दबा दबखाए जा रहा है वसा भी ले रहा है सोयास्वास में डाल रहा है और सशी खा रहा हैयहां पे नूर भी एंजॉय कर रही है नूर कोपकड़ के नूर के लिए हम लोग मंगाते हैं येचिकन याक तोरी विद स्टिकी राइस तो येदोनों मिला के बहुत अच्छे से एंजॉय करतीहै उसके साथ हमने मंगाया ये सशी और येशीमंगाते हैं वो भी बता ये है सामन सशीबेसिकली इसको कहते हैं साके माकी और ये भीएक सामन का ही एक डिश है येक नो दिस इजदिस इज तता की सामन तता की लाइक तारी मैयस मानो ये तुम्हारा है ये तुम ले लो कबीरहाउ टेस्टी इट इज कबीर की यह आदत मुझेबहुत सही लगती है कि वो पूरा का पूरा सशीएक ही बाइट में खा सकता है बहुत ही बड़ाबाइट होता है एक्चुअली और कबीर के एज केबच्चों के लिए खाना मुश्किल है ये बट कबीरखा लेता है उसको बहुत अच्छा लगताहै","isPaidPromotion":true},{"videoId":"2Sp1kBkAWSU","title":"Karwachauth vlog 2023","views":60753,"length":650,"duration":"10:50","published":"6 months ago","transcript":"सो दिस वन चाइल्ड इज वेरी एक्साइटेड अबाउटकरवा चौथ हम जब उठे 5:1 बजे तो शी आल्सोवक अप मुझे लगा दूध पी के सो जाएगी बट वोदूध पीते ही इतनी एक्टिव हो गई एंड देन शीपार्टिसिपेटेड इन द सर्गी दिस मॉर्निंग सोनूर ने सर्गी में पार्टिसिपेट किया अच्छेसे खाने दिया साथ में मस्ती कराई और उसकेबाद अभी तक वो उठी हुई है कबीर को स्कूलछोड़ के आ चुकी है अब पाक आ गई है सो शी इहैविंग अ फुल ऑन मॉर्निंग एंड ट्स दमेहंदी आज ल कितना केमिकल डालते हैंमेहंदी में सो आई जस्ट केप्ट दिस मेहंदीफॉर 10 मिनट्स बिकॉज मुझे नूर को फिर खानाखिलाना था तो 10 मिनट्स में मैंने उतार दीबट इट केम आउट प्रिटी डार्क वेरी नाइस बटलॉट ऑफ केमिकल आल्सो गाइ आपको पता होगा किनूर का ये जो लायन है ये एब्सलूट फेवरेटहै एंड यह लायन बहुत दिनों से मिल नहींरहा था दुर्गा पूजा से हमें लग रहा था किहमारा दुर्गा पूजा के टाइम पे एक बैग चोरीहो गया था खाने पीने का बैग था बट एकपंडाल से वो उठ गया था तो हमें लग रहा थाये उसमें है बट क ऐसे होता है ना कि आजमैं कोई एक बैग कैरी करके गई कबू को स्कूलछोड़ने के लिए बाय चांस नूर के साथ और उसबैग से यह निकल आया एंड शी सो हैप्पी दैटअब उसको पार्क में किसी और चीज से मतलबनहीं है शी जस्ट वांट्स टू एंजॉयदिस शी आल्सो ड्रेस्ड फ कर जैसे मैंनेबताया था सुपर डुपरएक्साइटेड वेयरिंग क्यूट सा सूट एंड अभीहमने उसका थोड़ा सा फोटो सेशन किया थोड़ीपिक्चर खींचीकहां गई कहां गईआयो नप भागी री के पास भाग गई भागभाग यहां पे आके इन दोनों की गेम्स होतीहै य दोनों बहुत ऐसे खेलते हैं कभी भी नूरको कुछ भी कराना हो ना यहां ले आओ एरोबिकरूम लेओ ट्स इट मैं रेडी हो गई हूं 4 बजगए हैं अब जाएंगे पूजा के लिए सो वेरिसिंपल सूट दिस इज अ लाइट पिंक कलर जो मेराफेवरेट कलर है दिस इ दुपट्टा लिटल न हेविरसाइड ट्स हाउ इट लुक्स वेरी वेरी सिंपल एजऑलवेज एंड ये है हमारी पूजा कीथाली एंड यह है हमारी पूजा की थाली अबजाते हैं क्विकली पूजा करके आते हैं नो सोरही है और कबीर का मैच है थोड़ी देर मेंतो फटाफट जाके वापस[संगीत]आते डू यू थिंक काइंड डिस्क्राइब्ससमबे बिंग वर्ड एनी वर्ड दैट टेल्स यूसमथिंग अबाउट समवन इज अ डिस्क्राइबिंगवर्ड आई हैव अ लिटिल सिस्टर यू आरडिस्क्राइबिंग योर सिस्टर ओके नाउ कंस्टचेरिया कका ला काक कबीर अगला पढ़िए आपशरिया दाना चुन रही है दिखाओ मम्मा कोटर्न करके दिखाओ वर्कशीट चुग रही है चुगरही है बहुत सुंदर चिड़िया दाना चुग रहीहै क्या होगा चित्र से[संगीत][संगीत]मैचिंग[संगीत]सो गाइस इट्स फ्राइडे टुडे और आज शम को हमबच्चों को लेके आए हुए हैं मॉल कबीर कोबहुत दिनों से स्मश करना था और नूर कोहैली में बहुत मजा आने लग गया है तो हमहमने सोचा कि आज एक क्यूआई भी बहुत हीज्यादा है आउटडोर एक्टिविटीज सारी कैंसिलहो गई एंड हमें भी था कि पार्क ना भेजेबच्चों को उससे अच्छा मॉल लेके आ गए हैंथोड़ी देर के लिए जस्ट वन आर रुकेंगे औरफिर यहां से जाएंगे आ ग[संगीत]न कैन यू सी कबीर यू कैन सी राइटप्रॉपर्ली दादा दिस इ सो ब्यूटफुल नाइस आईगोइंग न द रोलर कोस्टर[प्रशंसा]नाइस सो वी आर इन ओ श आउट प्लैनेट्स एंडयू गट अ बुक ट शो मी सो दिस इज द बुक दैटही गट स्पेस एलोडिया एंड दिस इस्पेसिफिकली प्लानेट आ टेल मे को बुक तोदिखाना एंड हियर इज अनदर बुकएंथिया रीडिंग अबाउट एनिमल्स एनिमल्स वालाइज हर फेवरेट प्लानेट इज हिज एब्सलूटफेवरेट प्लानेट नहीं स्पेस मांग रहा थामैंने अभी बोला कि भाई प्लानेट कर लो पहलेकवर लट अबाउट स्पेस या एवरी डे ही शेयर्सअ फैक्ट अबाउट स्पेस इन हिज कूल सो इन दरिफ्लेक्शन टाइम एन इट कम्स फम नोज मोरदेन मी एंड डेफिनेटली मोर इलन यू या मोरदेन मी फॉर शर वी हैव टू बुक एंथिया एकनूर है जिसको एनिमल से प्यार है बहुतज्यादा और एक कबीर है जिसको स्पेस सेप्यार है बहुत ज्यादा वो स्पेस रिलेटेडबुक्स ढूंढता है और स्पेस रिलेटेड फैक्ट्सको शेयर भी करता है अपने स्कूल में रोजरिफ्लेक्शन टाइम में पेपर पे फैक्ट्स लिखके लेके जाता है और शेयर करता है और येहमारी नोरू है जो स्कूल में भी जाके एनिमलबुक्स ढूंढती है नो शो मी लायन वे इज लायनयू हैव लायन वेर इ लायन वेर इ लायन व्ट इइट नूर और कबीर में इतना डिफरेंस लगने लगगया जब नूर पैदा हुई थी तो इतना कबीर भीछोटा था तो कबीर इतना बड़ होग अभी हम छोटी सी लगती है जल्दी बड़ी होगना ठीक है पर दोनों एक नंबर के नो है कबीरआपको एक लेना है एक चूजकरो[संगीत]नर वेयर आर यूगोइंग गाइस पोल्यूशन का इतना बुरा हाल हैकि हमारे घर में थर्ड एयर प्यूरीफायर आचुका है और लग चुका है और इस बार हमनेसेवन स्टेज फिल्ट्रेशन वाला एर प्यूरिफाईलिया बिकॉज इट इज बैड मतलब आई कांट इवनएक्सप्लेन टू यू कि डेल्ली एनसीआर में लोगइस टाइम पे क्या ब्रीद कर रहे हैं बच्चोंकी क्या हालत है खांसी मतलब ऐसे हो रही हैजैसे कि मतलब पता नहीं क्या हो रहा हो तोहमने थर्ड एयर प्यूरीफायर भी ले लिया जोलिविंग रूम कब तक को कवर करेगा बिकॉज़ इसपीरियड में ये करने की बहुत जरूरत हैसेकंड चीज बुक्स के बारे में बात करते हैंकल हमने ओम बुक शॉप से कबीर के लिए थोड़ीबुक्स ली एंड नूर के लिए भी पंचतंत्रस्टोरीज ली मुझे याद है कबीर भी बहुतएंजॉय करता था पंचतंत्र में काफीइंटरेस्टिंग स्टोरीज होती हैं तो जैसे येजो क्रॉसवर्ड्स होता है या ओम बुक शॉपहोता है आप इनमें बच्चों को लेके जाओबच्चे आपको खुद ही दिखा देंगे कि उनको किसचीज में इंटरेस्ट है एंड देन यू कैन पिकबुक्स फॉर देम नूर के लिए मैंने ज्यादाकबीर की बुक्स यूज करी हैं मैंने उसके लिएबहुत ज्यादा बुक्स खरीदी नहीं क्योंकिकबीर का कलेक्शन हमारे पास था इनिशियलस्टेज में मैं उसको रिकग्निशन बुक ज्यादादिखाती थी एनिमल्स फ्रूट्स वेजिटेबल्स अयू नो नंबर्स और एबी सीज ये सारी जोथिंग्स यू नो माय फर्स्ट वर्ड वाली बुक्सहोती है यह सारा दिखाने से क्या होता हैकि बच्चों को एक अच्छा वोकैबुलरी मिलता हैरिकग्निशन मिलता है है उसी के साथ जब आपचीजों को एसोसिएट करते हो विद द सराउंडिंगतो वो और अच्छा इंपैक्ट करता है व्हेन इटकम्स टू स्टोरी बुक्स ना मेरा सिंपल सालॉजिक ये है कि एनी स्टोरी बुक जिसमेंबड़े-बड़े कलरफुल इलस्ट्रेशंस हो और छोटीस्टोरीज हो बहुत ज्यादा कंटेंट भरा ना होवो बच्चों को बहुत पसंद आती है तो आप कुछभी ले सकते हो द बेस्ट वे टू डू इट इज टेकयोर चाइल्ड टू अ बुक शॉप वो एक्सपीरियंसभी बहुत अच्छा होता है ओवर अ पीरियड ऑफटाइम वो बुक्स पिक करना सीखते हैं उन्हेंवैरायटी समझ आती है और उनका इंटरेस्ट भीआपको देखने को मिलता है तो मुझसे जब कोईपूछता है कि आप नूर के लिए कौन सी बुक्सयूज करते हो मतलब मेरे पास एक डायरेक्टआंसर नहीं होता बिकॉज यू नो हर बच्चे कोही बुक्स पसंद आएंगी इट इज जस्ट अबाउटउनका इंटरेस्ट थोड़ा आपको गेज करना है आजबहुत दिनों के बाद मेरे डैड आ रहे हैंबच्चों से खेलने उनका बहुत मन कर रहा थामिस कर रहे थे तो वो आ रहे हैं और मॉम भीउनके साथ आने वाली है सो आई एम एक्साइटेडएंड या लेट्स स्पेंड द वीकें विथ देमशर मा तो बेर दिखा दो नानी को[संगीत]म क्लैपिंग कर नानी हगी कर दो हगी हगीहगी और परफेक्ट हैस्टाइलिंगअलेक्सा अलेक्सा प्ले माशा इन दबेड शो नानी माशा नानीमाशा नानी फ्रेंड कु वाशा बनाओ या[हंसी][संगीत]वान[संगीत]दिस[संगीत]ब","isPaidPromotion":false},{"videoId":"h8wRGJCriuw","title":"Spinach & Corn Chilla Recipe | स्पिनच और कॉर्न से बना चिल्ला की रेसिपी जो बच्चे और बड़े खा सकते है","views":37671,"length":309,"duration":"5:09","published":"6 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू आवर चैनलआज है रेसिपी संडे और आज की रेसिपी इज़परफेक्ट फॉर ब्रेकफास्ट या फिर वह इवनिंगस्नैक स्पेशली विंटर्स जब कुछ गरम-गरमखाने का मन करता है दिस इज़ अ सुपर हेल्दीरेसिपी एंड वेरी इजी टू मेक इसको हमेंबताएंगे होम शेफ एलिसन जो खुद एक सुपर मॉमहै और एक मास्टर शेफ हैं उनके चैनल एंडinstagram's में कुछ इंपॉर्टेंट बातेंडिस्कस करेंगे थैंक्स मांसी आज हम बनाएंगेएक बहुत ही टेस्टी और न्यूट्रिशस रेसिपीजो सिर्फ बच्चों के लिए ही नहीं बल्किबड़ों को भी बहुत अच्छा लगेगा तो यह हैकॉर्न एंड स्पिनेट चीला या फिर आप इसकोवेजिटेबल पैनकेक्स भी बुला सकते हो अब येहरी चटनी के साथ और भी अच्छा लगता है तोइस चटनी का रेसिपी भी मैं आपके साथ आजशेयर करूंगी तो चलिए शुरू करते हैं तोसबसे पहले हम एक कप बॉईल कॉर्न को ग्राइंडकर लेंगे इसका पेस्ट नहीं बनाना है इसकाटेक्सचर थोड़ा सा रफ होना चाहिए बिल्कुलऐसे अब हम इसको एक बाउल में ट्रांसफर करलेंगे और इसके साथ ही मैं और थोड़े सेइंग्रेडिएंट्सडालूंगी अब हम इसम डालेंगे एक कप पालकजिसे मैंने बारीक काटा है और साथ ही मैंडालूंगी आधा कपबेसन दो बड़ी चम्मच बॉयल्डकॉर्न एक बारीक कटा हुआ मीडियम साइज काप्याज एक छोटी चम्मचअदरक आधा कप ग्रेटेड पनीर थोड़ा सा धनियाफिर एक छोटी चम्मच आमचूरऔर लाल मिर्च और नमक वह आप अपने टेस्ट केहिसाब से डाल सकतेहो अब हम ये सारे इंग्रेडिएंट्स को एक साथमिक्स कर लेंगे उसके बाद हमें इसका एकबैटर बनाना है अब बैटर जो है हमें थोड़ासा थिक बनाना है थोड़ा सा पेस्ट की तरहइसीलिए हम पानी जो है बिल्कुल थोड़ा-थोड़ाकरके ही डालेंगे और इसको मिक्स करतेरहेंगे जब तक बैटर जो है वो थोड़ा थिक नाहोजाए तो आप देख सकते हो मैं पानी बिल्कुलथोड़ा-थोड़ा करके ही डाल रही हूं ताकिबैटर जो है वो ज्यादा पतला ना हो जाए औरयह देखिए बिल्कुल परफेक्ट कंसिस्टेंसी हैजैसे मैंने बोला था थोड़ा सा थिक होनाचाहिए अब हम अपने चीले बना लेते हैं इसकेलिए मैंने थोड़ा सा घी डाला है पैन मेंइसको थोड़ा सा स्प्रेड कर रही हूं अब हमदो बड़ी चम्मच बैटर लेके पैन पर इस तरीकेसे स्प्रेड कर लेंगे उसके बाद हम गैस कोधीमी आंच पर डाल देंगे ताकि चीला जले नाअब हम ऊपर से भी थोड़ा सा और घी डालेंगेऔर इसको पकने के लिए दो-तीन मिनट के लिएछोड़देंगे थोड़ी देर बाद हम इसको आराम सेहल्के हाथ से इसको पलट और दूसरी तरफ प भीदो-तीन मिनट के लिए इसी तरीके से पकालेंगे अब आप देख सकते हो कि चीला जो हैवोह दोनों तरफ से अच्छी तरीके से पक गयाहै और बिल्कुल तैयार हो गया है अब मैंआपके साथ एक चटनी की रेसिपी शेयर करूंगीजो आप इसके साथ एंजॉय कर सकते हो अब हम एकमिक्सर में दो कप धनिया डालेंगे एक कपपुदीना थोड़ा साअदरकलहसुन हरी मिर्च आप अपने टेस्ट के हिसाबसे डाल सकते हो एक छोटी चम्मच जीरा थोड़ासा नमक औरनींबू अगर आप चाहो तो इसमें दही भी डालसकते हो अगर दही डाल रहे हो तो आपको नींबूडालने की जरूरत नहीं है इसको बस ग्राइंडकर लीजिए और यह रहा हमारा चटनी तैयार अबआप यह चटनी चीला के साथ सर्व करके एंजॉयकर सकते हो हेल्दी के साथ-साथ ये एक बहुतही टेस्टी रेसिपी है जो सिंपल बेसिकइंग्रेडिएंट्स से बन जाती है तो आप ट्राईजरूर कीजिएगा अपने लिए बच्चों के लिए याफिर आप टिफिन में भी इसको पैक कर सकते होसो डेफिनेटली ट्राई और हमें बताना मतभूलिए कि आपको कैसी लगी सो गाइ आई होपआपको ये रेसिपी पसंद आई होगी हमारे चैनलपे बहुत सारी रेसिपीज हैं जो किड फ्रेंडलीफैमिली फ्रेंडली रेसिपीज हैं आप जाके सर्चकीजिए रेसिपी मॉम कॉम और आपको काफी कुछमिल जाएगा एलिसन के चैनल पे भी आपको बहुतसारी रेसिपीज मिल जाएंगी सो मेक श्यर आपआप ये अच्छे चैनल्स को सर्च करें ताकिआपके बच्चे जो हैं खछ खाके आपको बोले इटवाज सो यम्मी सो गाइज इस रेसिपी में मेनइंग्रेडिएंट्सको पता है कि पालक बच्चों के लिए बहुत हीअच्छा होता है मैं अपने बच्चों को पालकअलग-अलग तरीके से देने की कोशिश करती हूंपालक का पराठा पालक राइस कभी-कभी पालकपनीर दाल पालक यू नो बट कई बार बच्चों कामन इन सब से हट जाता है तो यह चीला इज अवेरी गुड ऑप्शन जिससे आप बच्चों को देसकते हो एंड पालक इजली इस टाइम में मिल भीजाता है इट्स आयरन रिच इट इजएंटीऑक्सीडेंट रिच सो इट्स इट्स अ ग्रेटफूड टू ट इन देर डाइट विंटर्स में एटलीस्टआप हफ्ते में दो से तीन बार पालक जरूर ऐडकरने की कोशिश करो साथ में कॉर्न ऐड होजाता है जो थोड़ा सा स्वीट टेस्ट दे देताहै सो इट्स अ वेरी नाइस कॉमिनेशन फॉर दचीला एंड कॉर्न बच्चों को बहुत पसंद भी हैसो ट्राई दिस कमेंट करके हमें बतानाउन्हें ये कैसा लगा एंड आई एम शोर इट्सगोइना बी अ सुपर हिट हम आपसे मिलेंगे अगलेसंडे एक और बहुत यूजफुल रेसिपी के साथ टिलदेन बाय बाय एंड हैव अ हैप्पीदिवाली[संगीत]हो","isPaidPromotion":false},{"videoId":"5xDotkHOEos","title":"He left us for the first time, best pretend play activity","views":53772,"length":611,"duration":"10:11","published":"6 months ago","transcript":"दिन है जहां पर मैं आपको नहीं लेके जासकता बाबा अभी दो दिन से बिल्कुल नहीं आईआज बिल्कुल पकड़ ही मुझे हां जी कहां जारहे हैं हम लोग बैग भी रेडी है डैड भीरेडी है डैडी हमें पहली बार छोड़ जा र हैवो भी अब बाय कह रही है ये है सूटकेस एकऔर स जा र है दो देन के लिए गोवा बॉयट्रिप प सो बॉय ट्रिप हां मतलब है लेकिनऐसा लग रहा है मुझे मैं जंग प जा रहा हूंआनो ऐसा नहीं है मुझे ऐसा लग रहा है तुमकितनी पीस में जामतलब लया जा रहे बकुल दो दिन की शांतिमिलेगी बाय री जा रही है व विल मिस यू चलोहोल्ड द फथ स्ट्रंग आई लव यू आई मिस यूएंड आई विल कीप मैसेजिंग यू शेयरिंग नॉटमच हैव फन स्टे सेफ सो मेरी सिक्योरिटीवहां प डन हो गई मैंने डिजी यात्रा में जोबारकोड है वो रख लिया था तो मतलब मुझे आधासेकंड भी नहीं लगा एंट्री करने में कुछ भीचेकिंग वर्किंग कुछ भी नहीं और सिक्योरिटीचेक भी बहुत इजली और कंफर्टेबल हो गया तोयात्रा आप डेफिनेटली डाउनलोड करिए डियात्रा के अंदर अपना बोर्डिंग पास स्कैनकरेंगे तो उसके अंदर सारा इंफॉर्मेशन आजाएगा कि कौन सी फ्लाइट ले रहे हैं क्याले रहे हैं और उसके बाद सारा एक्सपीरियंसजो है व आपका ससल फ्री हो जाताहै 8 मनिंग कबीर है स्टार्टेड हिप्रैक्टिसवर्कशीट स्पेंडिंग टाइम डूंग द काफी बंडलहै जो आज हमें खत्म करना है नूर को बसअलेक्सा दे दो और हाथ प कलर्स दे दो हरलाइफ ट हाय नूर हाउ यअलेक्सा र एक बार प्यार से बोल दो नाअलेक्सा अलेक्सा स्टॉप अले से सेले इतनेप्यार से बोलती है एक् एक्सा एकअलेक्सा खुश खुश कितनी खुशहै खुश ब बहुत खुश है नरू और नूर को बस येकलर्स दे दो वो कलर करती है और रोज जो नूरकी दीदी है वो इन कलर्स को साफ करके जातीहै वो बहुत मेहनत करती है कि रोज नूर येकर सके पर क्या करें नूर की फेवरेटएंगेजमेंट एक्टिविटी ये है हम बहुत कोशिशकरते हैं वसे बुक्स पे कराने का बट बुक्सएंड नूर तो नहीं करेगी एंड ल से अब वो हटचुकीहै नले तो कबीर डैड इज गोइंग टू बी सोप्राउड ऑफ हिम बिकॉज आज कबीर ने कम क सेकम कभी कितने आवर्स लगे आपको ये करने मेंदो टू आवर्स लगा के ये पूरा इंडिया पजलबनाया है एकदम एक्यूरेट सो दिस इज द स्किलमैटिक्स का इंडिया मैप पजल दैट ही हैडलास्ट टाइम हम पूरा कर नहीं पाए थे बट येउसने इंडिपेंडेंटली करा बिना किसी कीहेल्प के गुड जॉब ब्रो व्हाट डू वी सेव्हेन सम बडी सेज गुड जॉब थैंक यू अच्छावो लिख भी रहा है कबीर मेड इट ऑल बायहिमसेल्फ वाह वाह वाह वाह ताकि पता ना चलेहमयहां पर नूर इस यूनिकॉर्न के साथ प्रिटेंडप्ले कर रही है कि वो गिर गया यूनिकॉर्नऔर उसको बूबू हो गई है अब वो मम्मा की तरहउसे फिक्स कर रही हैट एक्ली व्ट नोयूनिकॉर्न हैज अबूबू ओ बूबू हाउ विल यू फिक्स इटयूनिकॉर्न इजक्राइंग आ क्राइंग सोमच किस करदियान यूनिकॉर्न इ क्राइंग फिक्स द बूबू गिव अकिस गिव अकिस किस दे दो यूनिकॉर्न को और वहां पर चलरहा है लेगोलैंड कबीर को बोला है कि लेगो को संभालोबास्केटबॉल खेलते खेलते स टू डट एंड टसप्र अनसक्सेसफुल य भी तरीका है मेस क्लीनकराने का सो गा इट संडे मॉर्निंग कबीर ऊपरे रहा है बैडमिंटन और नूर और मैं यहांएरोबिक्स रूम में मस्ती कर रहे हैं यहांपे आके वो प्रिटेंड प्ले करती है बहुतसारा मुझे उसने बेबी बनाया हुआ है और मैटपे लिटाया हुआ है पिछले आधे घंटे से कि बसआप स्लीप करो और वो मम्मा है और वो जाकेसारे बाहर के काम करेगी सो या तो अभी इसकेलिए हम यहां पे ही कर रहे हैं आधा पौनाघंटा हो चुका है सौरव इज रेडी एंड ही इजलीविंग इन द नेक्स्ट वन आवर मम्मी गुडमॉर्निंग मम्मी वेक अप नाउ गुड मॉर्निंगमम्मीमम्मी नो नहीं यस वेक अप गुड मॉर्निंग हायगाइ सो टुडे संडे 4:30 बज चुके हैं मैंनहा के रेडी हो गई हूं आधे घंटे में हमलोग निकलेंगे कबीर के मैच के लिए जैसे किआपको पता है कबीर की फुटबॉल टूर्नामेंट चलरही है एंड हीज बीन हिस टीम हैज बीनविनिंग लास्ट फोर मैचेस ऑलरेडी आज फिफ्थमैच है और बहुत इंपॉर्टेंट मैच है इसकेबाद फिर वो सेमीफाइनल्स एंड ऑल सब स्टार्टहो जाएगा सो टुडे सौरव इज नॉट देयर बट हीहैज लैंडेएंड ही इज ऑन हिज वे बैक होम बट प्रॉब्लमक्या है कि मैच 6:00 बजे से स्टार्ट है औरहमें 5:00 बजे निकलना है तो मैंने किसी केसाथ टाई अप किया है जो जाते हैं वहां पेमैं उनके साथनिकलूंगा पे पहुंच जाए तो फिर कबू कोसरप्राइज मिलेगा हम साथ में जाएंगे अगरनहीं तो फिर सॉरल डायरेक्टली रीच दस्टेडियम एंड वहां पे कबीर को सरप्राइजमिलने वाला है सो ये सारा प्लानिंग ऐसे हीकरा था कि भाई उसका मैच जो है वो मिस नहींहो जाए बिकॉज़ जैसे मैंने आपको बताया सरफसे कबीर को बहुत इंस्पिरेशन एनर्जी और एकयू नो वो जील मिलती है कि नहीं मुझे कुछकरना है वो आधे से ज्यादा एक्साइटेड इसलिएहो जाता है क्योंकि सौरव इज वाचिंग हिसगेम सो या चलते हैं अभी उसको नहीं पता हैउसको पता है कि सिर्फ मम्मा जा रही है आईएम ल्स ट्रांग टू पेप हिम बट लेट्स[प्रशंसा]गोकाबू[संगीत]परल[संगीत][प्रशंसा][संगीत][संगीत][प्रशंसा][संगीत]पूरा सो गा इट्स हैप्पी इवनिंग बिकॉज कबीरकी टीम मैच जीत गई आज का मैच बहुत हीकॉम्प्लिकेटेड था एंड हाफ टाइम तक वो लूजकर रहे थे दूसरी टीम का फोर स्कोर था इनकाटू था बट उसके बाद जो इन लोगों ने पिक अपकिया एंड जो कबीर खेला है आज मैं तो अबबता ही नहीं सकती मुझे लग र फर्स्ट हाफमें एक भी गोल नहीं था काफी प्रेशर में भीथा बट सेकंड हाफ में इसको पता नहीं क्याहो गया था ही जस्ट टर्न अराउंड द मैच एंडदे वर एट नाइन एंड द अदर टीम वाज एट फाइवसो बहुत अच्छी लीड से जीते और कबीर ने नानमें सिक्स गोल्स किए सो वेरी वेरी प्राउडऑफ हिम और बहुत अच्छा खेला आज का मैच लाइकएक्चुअल में टफ मैच था हमें गूस बम सारेथे अ वेरी वेल प्लेड एंड वी आर वेरीहैप्पी मुझे पता था कि सौरव के आने सेइसके अंदर एक चार्ज आएगा ही आएगा एंड वीआर जस्ट सो ग्लैड दैट इट ऑल वर्क्ड आउटएंड द सरप्राइज वाज जस्ट वर्थ इट सो चलिएअब घर चलते हैं नूर सो रही है मैंने कैमराप अभी देखा है उसको भी जाके डैडी से मिलवाहैं बिकॉज शी इज आल्सो क्रेविंग फॉर डैडीप्रॉब्लम है कि डैडी की ना वॉइस मर गई हैदादा ददादादा बी फ्रसहा वा फील योर आम्स अराउ मी आई नीड यू मोरड य र मोरन आई व लाइक टूएमिट लेट्स फॉरगेट अबाउटम शड आड अफवर शड आ क्ज माय आन हो यू टा क यू मा थंक अबाउट यू एवरीटाइम न जॉनीजॉनी पापा ईटिंगशुगर पापा टेलिंगअला ओपन योरमाउथ आई सी अमनस्टर आई सी[संगीत]अनरू ओ व्हाट आर यू ईटिंग व्हाट आर योरलिटिल फ्रेंड्स गिविंग यू टूईट नम नम ओ यू आर गिविंग देम समथिंग आल्सोअच्छा दे आर सर्विंग यू समथिंग वाओ ये नयागेम है प्रिटेंड प्ले का ये दोनों उसकीफ्रेंड्स है उनके हाथ में ट्रे है वो उसट्रे में कुछ रखती है और फिर उनके यू वांटमी टू सिंग हेलोवीन सॉन्ग ओके इट्सहेलोवीन नाइट एंड द स्काई इज ब्राइट आईहियर फुट स्टेप्स हु इज दैट कमिंग आई सी अघोस्ट आई सी अमनस्टर आई सी अविच आई हियर फुट स्टेप्स हु इज कमिंग श बट[संगीत]i[संगीत]it's","isPaidPromotion":false},{"videoId":"4RwtpcOWPyk","title":"6 साल के बच्चे का पुरे दिन का रूटीन और खाने का प्लान | Full day routine & diet for 6 year old child","views":73683,"length":671,"duration":"11:11","published":"6 months ago","transcript":"हाय गाइज वेलकम बैक टू आवर चैनल सो आज मैंआपसे शेयर करने वाली हूं अपने बेटे काडेली रूटीन एज बहुत लोगों ने रिक्वेस्टकिया है सो आपको मैं बताऊंगी कि मॉर्निंगसे लेकर रात तक उसकी क्या एक्टिविटीज रहतीहैं वो क्या खाता है एंड बेसिकली हाउ हिजडे प्रोग्रेसेस कबीर अभी 62 साल का है औरयह वीडियो जब हम रिकॉर्ड कर रहे हैं इट्सइन द मंथ ऑफ अक्टूबर सो कीपिंग दोज थिंग्सइन माइंड इस वीडियो को स्टार्ट करते हैंपसंद आए तो लाइक जरूर कीजिएगा चैनल कोसब्सक्राइब कर लीजिएगा बिकॉज़ इस वीडियोमें कुछ ऐसी रेसिपीज मैं आपको बताऊंगी जोआने वाले दिनों में हमारे मे चैनल मेंपोस्ट होंगी तो आप वो वीडियो मिस ना करदें एंड जनरली वीडियो को एंजॉय कीजिएगानाउ लेट्स गेट स्टार्टेड सो गाइ ये वीडियोहम एक वीक डे पे शूट कर रहे हैं वीक डे पेकबीर 6:30 इन द मॉर्निंग उठ जाता है औरउठते ही सबसे पहले वो वॉशरूम जाता हैवॉशरूम में वो एक क्विक शावर लेता है साथमें ब्रश करता है एंड बेसिकली गेट्स रेडीफॉर स्कूल स्कूल का यूनिफॉर्म पहनने केबाद व्हेन ही इज अब्सोल्युटली रेडी वोदूसरे रूम में जाता है और वहां पे एकक्विक मॉर्निंग स्नैक खाता है ऐसा इसलिएबिकॉज़ 8:30 पे उसे स्कूल की तरफ से स्कूलमें ही ब्रेकफास्ट मिलता है तो हमें उसकाकोई ब्रेकफास्ट या लंच पैक करके नहींभेजना होता बिकॉज ये फैसिलिटी उसके स्कूलमें है अब ये जो मॉर्निंग स्नैक है येहमें इंश्योर करना होता है कि थोड़ा सालाइट हो ताकि वो स्कूल में भी खा ले सोमोस्टली इट इज टू बॉयल्ड एग्स जिसमें सेभी वो वाइट पोशन प्रेफर करता है तो टूवाइट बॉयल्ड एग्स दैट इज हिज फेवरेट वोबिना किसी फस के आराम से इसको खा भी लेताहै और एग्स बहुत अच्छा सोर्स ऑफ एनर्जी भीहोते हैं इन द मॉर्निंग हमने कभी-कभी उसेदूध भी मॉर्निंग में देने का ट्राई कियाबट वी रियलाइफ कि कबीर को मॉर्निंग मेंदूध बिल्कुल सूट नहीं करता मॉर्निंग मेंदूध लेने के बाद उसको थोड़ा डिजीनेस फीलहोता है थोड़ा हेवीनेस फील होता है थोड़ास्टमक भी उसको अजीब सा लगता है सो ही डजनॉट हैव अ गुड डे एट स्कूल व्हिच इज वेरीरिस्की सो इट्स वेरी इंपॉर्टेंट कि स्कूलजाने से पहले बच्चे क्या खा रहे हैं वो आपफिगर आउट करें दैट शुड बी समथिंग दैटसूट्स देयर स्टमक ये करने के बाद सेवन 10टू 7:1 के बीच में कबीर स्कूल के लिए निकलजाता है सौरव उसको ड्रॉप करने जाते हैंएंड वंस ही रिचेस स्कूल उसका इनिशियली जोसर्कल टाइम असेंबली वगैरह होता है उसकेबाद 8:30 पे उसको ब्रेकफास्ट सर्व होता हैइन हिज क्लासरूम यह ब्रेकफास्ट ब्रेक होतीहै 20 मिनट्स की और अब मैं आपको बताऊंगीकुछ ऑप्शंस जो उसके ब्रेकफास्ट मेन्यू मेंहोते हैं हमें हर वीक उसका स्कूल कामेन्यू आ जाता है तो उसके अकॉर्डिंग भी हममॉर्निंग स्नैक को कभी-कभी थोड़ा एडजस्टकर देते हैं सो लाइक इस वीक उसके ऑप्शंसमें था एक दिन था पनीर पराठा साथ में एकएप्पल और नींबू पानी दूसरे दिन था बनानाहमस वेज कटलेट गार्लिक ब्रेड एंड नींबूपानी तीसरे दिन था इडली सांबर बनाना एंडनींबू पानी चौथे दिन था मिल्क रागी बाइट्सवेज वमस एंड पांचवे दिन था कॉर्नफ्लेक्समिल्क पाव एंड भाजी अब ये बच्चों कोऑप्शंस मिलते हैं इसमें से जो बच्चों कोखाना है वो लेके खा लेते हैं तो मुझे पताहै जनरली कबीर मिल्क वाला पार्ट अवॉइडकरता है वो फ्रूट खाता है और जो भी दूसराप्रॉपर मील होती है वो वो खा लेता है 850तक उसका ब्रेकफास्ट खत्म हो जाता है उसकेबाद स्कूल में ही 12 टू 12:30 उसकी लंचब्रेक होती है एंड गाइज उनके स्कूल का लंचमेन्यू इज जस्ट समथिंग दैट आई वुड लव टूहैव एनी डे बच्चों को प्रॉपर थाली में एकबुफे में से फूड सर्व किया जाता है और एकमिनिमम क्वांटिटी टीचर्स इंश्योर करते हैंकि बच्चे खा रहे हैं ताकि उनमें एनर्जीरहे बिकॉज़ 2:30 बजे तक कबीर का स्कूलहोता है सो लेट मी गिव यू सम लंच ऑप्शंसये ऑप्शंस मैं आपको इसलिए बता रही हूंताकि आपके लिए भी मील प्लानिंग करना थोड़ाआसान हो जाए आप इसमें से कुछ आइडियाज लेसकें सो लंच मेन्यू इनके स्कूल में इजटोटल वेज फर्स्ट डे पे चलते हैं ब्लैकमसूर की दाल चपाती कढ़ाई पनीर नींबू पानीराइस डिजर्ट में आटा लड्डू एंड देन उनकाएक सैलेड बार होता है व्हिच इज प्रिटीकॉमन अ थ्रू आउट द वीक तो सैलेड बार मेंआपका गार्लिक ब्रेड ग्रीक सैलेड ग्रीनसैलेड अ बटर होता है साथ में कभी भेल पूरीहो जाता है कभी कॉर्न सैलेड हो जाता हैसेकंड डे पे उसके मेन्यू में है आलू गोभीकढ़ी राइस चपाती और डेजर्ट में एक छोटी₹10 वाली आइसक्रीम मिलती है थर्ड डे पे हैचना चपाती कर्ड नींबू पानी राइस स्टफ्डकैप्सिकम फोर्थ डे पे है आलू मटर चपातीदही भल्ला नींबू पानी पालक पनीर राइस औरफिफ्थ डे पे है चपाती कर्ड दाल मखनी मिक्सवेज और राइस सो ये कॉमिनेशन बना के हर दिनपे उन्होंने मेन्यू स्कूल ने मेन्यू रेडीकिया हुआ है ओबवियसली कबीर ये सब कुछ नहींखाता है वो इसमें से पिक करता है कि जो वोखा सकता है जो उसको अच्छा लगता है एंडअपेरेंटली स्कूल का जो फूड है उसे काफीअच्छा लगता है यहां पे उसका जो वेज मील हैवो प्रॉपर हो जाती है और ये मैं इसलिएकॉन्फिडेंस से बता सकती हूं क्योंकि जब वो3:00 बजे तक घर पहुंचता है तो उसकोबिल्कुल भी भूख नहीं लगती नाउ अगर एकबच्चा अच्छे से नहीं खाएगा उसने 8:30 कानाश्ता किया हुआ है दोपहर तक नहीं खाएगातो द चाइल्ड कैन बी रियली रियली क्रा कीबट उसके साथ ऐसा नहीं होता वो अच्छी मीलखा के आता है उसकी टीचर्स भी यही बतातीहैं और वो भी हमसे यही शेयर करता है सोस्कूल में उसकी दो मील्स शॉर्ट हो जातीहैं 2:30 पे उसका स्कूल खत्म होता है 245तक वो घर आ जाता है बिकॉज़ हमारा घर स्कूलके बहुत ही पास है घर आते ही उसको करनीहोती है सबसे पहले अपनी फेवरेट रिक्रिएशनएक्टिविटी यू नो समथिंग टू जस्ट वाइंड अपफ्रॉम द होल डे टायर्ड निकालने के लिएजिसके लिए वो रन करके जाता है पूल रूम सोहमारी सोसाइटी में में ही देयर इज अ क्लबहाउस जहां पे पूल एक्टिविटी होता है व्हिचकभी रियली एंजॉय ये लास्ट एक साल में हीउसने करना शुरू किया एंड ही रियली रियलीएंजॉय इट और वो अपने डैड के साथ येएक्टिविटी करता है वहां से वो लोग अराउंड3:1 तक ऊपर घर आते हैं घर आने के बाद वोचेंज करता है रिलैक्स करता है नूर के साथखेलता है अपनी चीजों के साथ यू नो वापस सेटाइम स्पेंड करता है एंड देन 4 ओ क्लॉककबीर को हम देते हैं एक स्नैक नाउ पहले हमकबीर को 4:00 बजे लंच ऑफ ऑफर किया करते थेबट देन हमने रियलाइफ किया कि वो यह लंचमील प्रॉपर्ली खा नहीं पाता है और उसकारीजन है बिकॉज़ वो इतना कुछ सुबह से खारहा होता है सो दिस बिकम वेरी हैवी फॉरहिम तो अब हम उसे ऑप्शन देते हैं अगर वोलंच करना चाहे डिपेंडिंग ऑन घर में क्याबना है और अगर उसको भूख 4:00 बजे तक लग गईहै तो हम उसे लंच देते हैं बट मोस्टलीउसकी चॉइस होती है एक शेक जो सौरभ उसकेलिए बनाते हैं व्हिच इज अ वेरी वेरी गुडशेक व्हेन इट कम्स टू इम्युनिटी व्हेन इटकम्स टू एनर्जी व्हेन इट कम्स टू प्रोटीनबिल्डिंग व्हेन इट कम्स टू वेट गेन हर चीजका मिक्स है यह शेक और यह काफी रिसर्चकरने के बाद हमने भी इस रेसिपी को यूज़करना स्टार्ट किया इसकी रेसिपी मैं आपसेजल्दी चैनल पे शेयर करूंगी होप फुलीनेक्स्ट संडे तो प्लीज चैनल को सब्सक्राइबकर लीजिए बेल आइकॉन को हिट कर लीजिए बट इसशेक में होते हैं बहुत सारे ड्राई फ्रूट्सइस शेक में होता है फ्रूट मिल्क अ यू नोबेसिकली दिस इज अ होल समम मील जो लिक्विडफॉर्म में वो ले लेता है और उसको पता भीनहीं चलता कि उसने इतनी सारी चीजें ले लीही लव्स द टेस्ट ऑफ इट ये करने के के बादअराउंड 5 ओ क्लॉक तक व घर में ही रिलैक्सकरता है एंड देन अराउंड 20 टू 25 मिनट्सके लिए वो राइटिंग करता है तो कबीर को कुछटाइम से राइटिंग का शौक चढ़ा है बिकॉज़क्लास वन में काफी राइटिंग करवा रहे हैंबुक राइटिंग शॉर्ट स्टोरी राइटिंग डायरीराइटिंग जस्ट राइटिंग अबाउट हिजफीलिंग्लेस की डायरी हमें पढ़ना अलाउडनहीं है सो इसलिए मैं आपके साथ बिल्कुलशेयर नहीं कर सकती हूं बट देयर इज दिस नोटजो उसने लेटली लिखा है ऑन इजराइल एंड गाजएंड इट्स अ वेरी वेरी अ सैड नोट व्हिचटेल्स यू हाउ अ चाइल्ड फील्स अबाउट ऑल ऑफदीज थिंग्स दैट दे हियर अराउंड देम सोमैंने येinstagram2 पे जाके हमें जरूर फॉलो कीजिएवहां पे आपको यह पढ़ने को भी मिल जाएगा बटया वो यह करता है व्हिच आई थिंक इज अ वेरीवेरी गुड एक्टिविटी फॉर किड्स लाइक दिसबिकॉज़ दिस इज अ वे दैट दे कैन एक्सप्रेसव्हाट एवर दे आर गोइंग थ्रू इस एज केबच्चों से आप कई बार बैठ के बात करने कीकोशिश करते हो कि आप क्या सोच रहे हो हाउआर यू फीलिंग तो वो नहीं बताते हैं बटराइटिंग इज अ वेरी गुड वे ऑफ गेटिंग इटआउट ऑफ देम आई थिंक वो भी काफी रिलैक्सफील करते हैं और ये आदत उसको सौरव से पड़ीहै बिकॉज़ सौरव बचपन में बहुत डायरीराइटिंग करते थे तो सौरव ने रिसेंटली हमथोड़ा सा अ यू नो डी क्लट कर रहे थे चीजेंनिकाल रहे थे तो एक बैग निकला जिसमें सौरभकी बचपन की स्कूल टाइम की डायरी निकली एंडदैट रियली मोटिवेटेड कबीर कि अभी तक सौरवने वो डायरी संभाल के रखा है एंड ही रेड अकपल ऑफ पेजेस एंड ही गॉट इंस्पायर्ड एंडइट्स रियली रियली हेल्पिंग हिम टू मेलोडाउन सो यह करने के बाद अराउंड 5:1 तक वोरेडी होता है अपने स्पोर्ट्स गेयर में एंड5:30 से उसका स्पोर्ट स्टार्ट होता है जोचलता है 7 ओ क्लॉक तक सो ही प्लेज फुटबॉलऔर वो एक अकेडमी जाके फुटबॉल खेलता हैफुटबॉल इज अ हाई एनर्जी स्पॉट सो उसके लिएउसको काफी एनर्जी ऑलरेडी होती है इस टाइमपे हम उसको सिर्फ पानी देते हैं बिकॉज़ दफोकस इज ऑन हाइड्रेशन बट जैसे ही क्लासखत्म होती है ी इज सपोज टू ईट अ फ्रूटव्हिच इज नॉर्मली अ बनाना ही कैन ईट अएप्पल आल्सो बटदैट्ची वहां से आने के बाद वो अराउंड हाफएन आवर पार्क में अपने फ्रेंड्स के साथखेलता है एंड देन 7:30 ही इज बैक होम घरआते ही वो एक क्विक टू मिनट का शावर लेताहै व्हिच इ डज नॉट इवॉल्व एनी सोप ऑन दबॉडी जस्ट हाथ धोता है पैर धोता है सोप सेबाकी इट्स अ वाटर बाथ बिकॉज़ ही इजड्रेंचड इन स्वेट वो पूरा गीला होता है यहकरने के बाद वोह काफी रिलैक्स भी हो जाताहै इसके बाद वो घर में 20-25 मिनट्स केलिए कोई लर्निंग एक्टिविटी करता है जैसेअपना स्पेल बल कर लिया या फिर अगर हिंदीमें कुछ चल रहा है तो उससे रिलेटेड कोईएक्टिविटी कर ली उसके स्कूल में बहुत सारीप्रैक्टिस वर्कशीट्स मिलती हैं सो क्विकलीकोई मैथ्स की प्रैक्टिस वर्कशीट कर ली हीलव्स मैथ्स ऐसी वर्कशीट्स आपको ऑनलाइन भीकाफी मिल जाएंगी फ्री डाउनलोड्स आप करसकते हो सो यू कैन यूज दैट बच्चों कोवर्कशीट में काम कराना ज्यादा इजी होता हैरदर देन बैठ के उनको बोलना कि आप ये ये येकरो सो वो करता है एंड देन बाय 8:30 ही इजरेडी फॉर डिनर अब उसको प्रॉपर भूख लगीहोती है बिकॉज़ अब उसको मील खाए हुए काफीटाइम हो जाता है तो वो एक अच्छी बैलेंसमील लेता है देन 9:00 ओ क्लॉक हमारे घरमें लाइट ऑफ हो जाती है सिर्फ रीडिंग लैंपजलता है 9:30 तक वो बुक रीडिंग करता हैबिकॉज़ अगेन दैट समथिंग दैट हिज स्कूलप्रमोट्स एंड दैट समथिंग जो वो काफी टाइमसे करता भी आ रहा है ही लव्स रीडिंग बुक्सआजकल वो रस्किन बॉन्ड की अ बुक पढ़ रहा हैसो ये करने के बाद 9:30 तक वो सो जाता हैएंडदैट्ची एंजॉय ही लव्स स्कूल ही लव्सस्पोर्ट्स ही लव्स राइटिंग ही लव्सस्पेंडिंग टाइम विथ फैमिली एंड ओवरऑल यूनो ही कॉल्स इट अ हैप्पी डे अगर आपकेरूटीन रिलेटेड कोई क्वेश्चंस हैं तो आपकमेंट सेक्शन में मुझसे पूछ सकते हैं एंडमैं बहुत इंटरेस्टेड हूं जानने के लिए किआप अपने बच्चों को अर्ली मॉर्निंग स्कूलजाने से पहले क्या स्नैक देते हैं आई थिंकअगर आप वो कमेंट में शेयर करेंगे तो पूरीकम्युनिटी की हेल्प होगी बिकॉज़ एवरीबॉडीइज लुकिंग फॉर आइडियाज सो प्लीज टेक अमोमेंट एंड राइट अ कमेंट एंड शेयर इट विदअस थैंक यू सो मच फॉर वाचिंग मॉम कमindiae.in[संगीत]","isPaidPromotion":false},{"videoId":"7A7Or6mJ7XU","title":"बच्चे के बुखार होने पर ये 4 गलतियाँ बिलकुल न करें | Mistakes to avoid during child's fever","views":61026,"length":385,"duration":"6:25","published":"6 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम बात करेंगे चार ऐसी मिस्टेक्स जोपेरेंट्स नॉर्मली बुखार के टाइम पे करतेहैं बट उन्हें बिल्कुल भी नहीं करनी चाहिएबिकॉज इससे बुखार ज्यादा बिगड़ जाता है औरबच्चे की तबीयत और खराब होती है येइंपॉर्टेंट वीडियो है ज्यादा से ज्यादापेरेंट्स के साथ इसे शेयर कीजिएगा औरट्राई करके देखिएगा आप खुद देखेंगे किबुखार के टाइम में अगर आप ये मिस्टेक्सनहीं करें तो बच्चे को जेनुइनली मददमिलेगी चैनल को सब्सक्राइब करते हुए बेलआइकन को हिट कर लीजिए ताकि हर वीडियो कानोटिफिकेशन आपको मिल सके और इस वीडियो कोलाइक जरूर कीजिएगा ताकिyoutube2 रूम में रखना है और प्रेफर बलीअगर आप ईसी चलाना चाहे तो आप 2627 पे आरामसे चला सकते हैं फैन भी आप वन रटू कीस्पीड पे चला सकते हैं डिपेंडिंग ऑन आपकेफैन की स्पीड क्या है देखिए पूरा पर्पस यहहोता है कि बच्चे को पसीना नहीं आना चाहिएबड़ों के केस में बोला जाता है कि बुखारआया है पसीना आने दो उससे बुखार ठीक होजाएगा बच्चों के साथ ऐसा नहीं चलता वोइसलिए बिकॉज जब बच्चों को पसीना आता है तोउनकी बॉडी डिहाइड्रेशन मोड में जाती है अबहमारी तरह बच्चे तो इतना पानी नहीं पीतेया इतना लिक्विड बहुत आसानी से ले नहींलेते तो अगर वो पानी भी नहीं पी रहे हैंऔर उनको पसीने से भी डिहाइड्रेशन हो रहाहै तो ओवरऑल वो बहुत ज्यादा डिहाइड्रेटहोने लगते हैं उनकी एनर्जी लॉस होने लगजाता है वो काफी थका थका सा फील करते हैंवो खाना भी छोड़ देते हैं जो उनकी रिकवरीमें उनकी मदद नहीं करेगा तो आप उनको एकवेल वेंटिलेटेड रूम में रखिए आप उनकी बॉडीको टच करके देख सकते हैं अगर बॉडी ठंडीपड़ रही है या उन्हें शेवरिंग हो रही हैतो आप टेंपरेचर को एडजस्ट कीजिए अदर वाइजइट इज एब्सलूट ओके अगर आप एक या दो के फैनमें बच्चे को रख रहे हैं दूसरी गलती हमकरते हैं कि बुखार आते ही बच्चे को ठंड लगजाएगी उसको कैप पिना दो उसे सॉक्स पिना दोउसके ऊपर कंबल डाल दो आप अगर इस तरीके सेबच्चे को डॉक्टर के पास लेके जाएंगे तो वोसबसे पहले बच्चे का कंबल हटाएंगे फिरसॉक्स निकालेंगे कैप निकालेंगे और अगरबच्चे ने पैंट पहनी हुई है तो वो भी हटाके कहेंगे आपको कि बच्चे को सिर्फ डाइपरमें रखो ऐसा इसलिए बिकॉज़ बॉडी को ब्रीदकरने की जरूरत है बॉडी से जो बुखार कोनिकलना है वो होने की जरूरत है बॉडी मेंजो बुखार की गर्मी है उसको बाहर निकलने कीजरूरत है और वो तब निकलेगा अगर हम बच्चेकी स्किन को ट्रैप नहीं कर देंगे तो बेस्टहोता है कि आप कैप मत बनाइए सॉक्स मतबनाइए मिट्स मत बनाइए आप लाइट ब्रीद बलक्लोथ्स बच्चे को पहनाए अगर आपको उसे कुछओड़ना भी है तो लाइट कॉटन की शीट उस केऊपर ड़ दीजिए हां बहुत ठंडी का टाइम है तोआप हल्का जो पतला ब्लैंकेट होता है वोबच्चे को दे सकते हैं बट अगेन द रूल इजदैट ऐसा बच्चे ने पहना हो जिससे उसको ऊपरवाला पॉइंट पसीना ना आए थर्ड मिस्टेक होतीहै फूड से रिलेटेड जैसे ही बुखार आता हैहम बच्चे को खाना ऑफर करते हैं बच्चा नहींखाता हम घबरा जाते हैं बच्चा ये नहीं खारहा बच्चा वो नहीं खा रहा हम 10 तरीके कीचीजें बनाने लगते हैं कई बार हम उसे जंकभी दे देते हैं इस चक्कर में कि चलो कुछतो खाए ये बहुत बड़ी गलती है ये हमेंबिल्कुल नहीं करना है बॉडी जब बुखार से सेफाइट कर रही होती है तो बॉडी के पास उतनीएनर्जी नहीं होती कि वो सॉलिड्स कोप्रोसेस कर सके इसीलिए डॉक्टर्स एडवाइजकरते हैं कि बुखार के टाइम पे बच्चे कोज्यादा से ज्यादा लिक्विड्स दीजिए बिकॉज़लिक्विड्स को अब्जॉर्ब करना इजी हैलिक्विड्स को डाइजेस्ट करना इजी है तो जबबुखार है अगर आप उस टाइम पे बॉडी कीएनर्जी को बुखार से लड़ने देंगे औरडाइजेशन की तरफ कितनी मेहनत नहीं कराएंगेतो बॉडी बुखार से ज्यादा फाइट कर पाएगी औरआपकी वो स्टेज नहीं आएगी जहां आपको बच्चेको हॉस्पिटल ले जाना पड़े या फिरएंटीबायोटिक्स की जरूरत पड़े तो टिपिकल कलवायरल फीवर में बुखार दो से तीन दिन रहताहै उसके बाद वो अपने आप ही टूट जाता हैहां अगर बैक्टीरियल बुखार है तो वो तब तकनहीं टूटेगा जब तक आप बैक्टीरियाआइडेंटिफिकेशनओके बट वो लिक्विड्स उसको खुद बुखार सेफाइट करने में बहुत मदद करेंगे चौथास्पंजिंग बुखार आते ही हमें बच्चे कोस्पंज देना है बिल्कुल भी नहीं अगर बुखार102° से कम है तो आपको स्पोंज देने कीजरूरत नहीं है अगर बुखार 102° से ऊपर हैतो आपको बच्चे को स्पॉन्ज करना है स्पंजकरने के लिए आपको ठंडे पानी का यूज नहींकरना है आप नॉर्मल जो पानी है उसका यूजकीजिए अगर सर्दियां हैं तो हल्का गुनगुनापानी ही लीजिए ठंडा नहीं होना चाहिए अदरवाइज उससे बच्चे को कपकपी उठ सकती हैदूसरा अगर बच्चे को कपकपी उठ रही है उसटाइम पे आपको स्पंजिंग को बंद करना है अदरवाइज उसकी कंडीशन औरडिटेरिऑरेटिंग एक बहुत अच्छा तरीका होताहै बुखार उतारने का बट आपको स्पंजिंगथोड़ा तरीके से करना है इस तरीके से करनाहै जैसे आप बच्चे को प्यार कर रहे हैंउसके पूरी बॉडी प पानी लगाइए और आपदेखेंगे उससे बहुत फर्क पड़ जाएगा जब आपगीला कपड़ा लगाते हैं तो कई बच्चेअनकंफर्ट बल होते हैं व्हाट एवर वर्क्सफॉर योर चाइल्ड ट्राई करके आप देख सकतेहैं बट ठंडा पानी नहीं यूज करना है और एकलास्ट टिप आपको देना चाहूंगी कि जब बच्चेको बुखार होता है तो उस टाइम पे हीटजनरेटिंग होम रेमेडीज का यूज मत कीजिएजैसे नॉर्मली बच्चों को वायरल फीवर जबहोता है तो साथ में सर्दी खांसी भी होतीहै तो हम अपने घर घरेलू नुस्खों में जोहमारा फेवरेट नुस्खा है जैसे सरसों के तेलका हम बच्चे को वो लगाते हैं अब उससे क्याहोता है कि बॉडी में गर्मी पैदा होती हैबहुत ज्यादा पसीना आता है और वो जो म्यूकसहै वो पिघलता है और बच्चा ठीक हो जाता हैबट अगर उस टाइम पे बच्चे को बुखार है तोऑलरेडी उसकी बॉडी गर्म है उसपे हम सरसोंका तेल लगा के उसकी बॉडी को और गर्म करदेंगे तो उसकी बॉडी जो है इस चीज को नहींले पाएगी ठीक से इसीलिए उन दो-तीन दिन केलिए जब तक बुखार है आप ये होम रेमेडीज बंदकर दीजिए आप खाने के थ्रू हल्का जो लूकवर्म वाटर है उसके थू ू बाकी हनी वगैरह केथ्रू डिपेंडिंग ऑन आपके बच्चे की क्या एजहै साथ में बॉडी को सपोर्ट कीजिए सर्दीखांसी में बट बुखार के टाइम पे हीटजनरेटिंग होम रेमेडीज मत कीजिए सोपेरेंट्स ये थी कुछ ऐसी मिस्टेक्स जो अगरहम अवॉइड करें तो हम बच्चों को बहुत अच्छेतरीके से सपोर्ट कर पाएंगे ड्यूरिंग फीवरये गलतियां हमें जानना इसलिए ज्यादा जरूरीहै बिकॉज़ बच्चे हम पे डिपेंडेंट हैउन्हें नहीं पता है कि उस टाइम पे क्यापहनना है क्या खाना है क्या पीना है बटहमें पता है पर हम अगर समझ से काम लेंगेतो हम बच्चों को रिकवरी में ज्यादा मदद करसकते हैं आई होप यह वीडियो आपको पसंद आयाहो लाइक बटन हिट कर दीजिएगा चैनल को जरूरसब्सक्राइब कीजिए साथ में बेल आइकन हिटकीजिए बिकॉज इस चैनल पे आपको अपनेपेरेंटिंग रिलेटेड सारे सोलूशंस मिलेंगेस्पेशली खाने से रिलेटेड तो हमारे चैनल कोसब्सक्राइब करना मत भूलिए थैंक यू सो मचबाय[संगीत]बाय","isPaidPromotion":false},{"videoId":"esCjlrL80ME","title":"Week 18 Pregnancy Update | प्रेगनेंसी का अठारहवाँ हफ्ता कैसा होता है?","views":50768,"length":239,"duration":"3:59","published":"6 months ago","transcript":"हाय गाइ वेलकम बैक टू माय प्रेगनेंसीसीरीज जहां हम डिस्कस करते हैं वीक वाइजप्रेगनेंसी अपडेट्स एंड इंपॉर्टेंटप्रेगनेंसी रिलेटेड कंटेंट हमारे चैनल एंडहमारे वेबसाइट जिसका नाम है mom.comindia.in वहां पे आपको बहुत सारीपेरेंटिंग एंड प्रेगनेंसी रिलेटेडइंफॉर्मेशन मिलेगी तो मेक श्यर आप इनदोनों को ही चेक आउट करें चैनल कोसब्सक्राइब करें और बेल आइकन को हिट करेंताकि हर वीडियो का नोटिफिकेशन आपको टाइमलीमिल सके नाउ लेट्स गेट[संगीत]स्टार्टेड[संगीत]कांग्रेचुलेशन गाइ वीक 18 ऑफ योरप्रेगनेंसी हैज बिगन और यह आपका फिफ्थ मंथका स्टार्ट भी है व्हिच इज अ वेरी वेरीइंपॉर्टेंट मंथ इन योर प्रेगनेंसी जर्नीइस टाइम पे आपके बेबी का साइज हो गया हैदैट ऑफ अ ककं एक खीरे के जितना हो गया हैऔर बेबी का वेट है अराउंड 0.17 केज औरबेबी की हाइट है अराउंड 5 ए 1/2 इंचे आपकाबेबी इस टाइम पे बहुत ही स्पीड से ग्रो कररहा है डेवलप कर रहा है उसकी बॉडीस्ट्रेटन आउट हो रही है उसके लिम्सप्रॉपर्ली मूव कर रहे हैं और वो काफी सारीएक्टिविटीज वूम में सीख रहा है द गुडन्यूज़ अबाउट दिस टाइम इज दैट हो सकता हैकि अब आपको अपने बेबी की मूवमेंट फील होनाशुरू हो जाए व्हिच इज सच अ ब्यूटीफुल थिंगइन दिसएंटायस लोगों को ये मूवमेंट अराउंड 2022वीक्स के आसपास भी फील होती है व्हिच इजएब्सलूट नॉर्मल आपकी बॉडी में इस टाइम पेकुछ अच्छे चेंजेज आ रहे हैं एंड कुछ नॉटसो गुड चेंजेज भी कंटिन्यू हो रहे हैंअच्छे चेंजेज ये हैं कि अब आपको भूखज्यादा लगती है आपके फूड एवर्जंस बेटर होगए हैं आपके फर्स्ट ट्राइमर के सारेइश्यूज धीरे-धीरे जा रहे हैं आपके मूडस्विंग्स कम हो रहे हैं और आप बहुत बेटरफील कर रहे हो आप एनर्जेटिक फील कर रहे होआपकी थकान कम हो गई है लद कुछ लोगों केलिए इट कैन बी डिफरेंट बिकॉज़ एवरीप्रेगनेंसी इज डिफरेंट बुरे चेंजेज ये हैंकि अभी भी हार्ट बर्न कंटिन्यू हो रहा हैएसिडिटी हो जाती है काफी लोगों को बैक पेनशुरू हो जाती है लेग क्रैंप्स शुरू होजाते हैं गम्स की प्रॉब्लम स्टफी नोज कीप्रॉब्लम ये बहुत ही कॉमन प्रॉब्लम्स हैजो आप इस टाइम पे देखते हो बट ये बिल्कुलनॉर्मल प्रॉब्लम्स है ऐसा कुछ अलग आपकेसाथ नहीं हो रहा है और इसकी कोई दवाई नहींहै इस स्टेज पे बस आपको मेक श्योर करना हैकि आप अपने सारे सप्लीमेंट्स को बिल्कुलटाइम पे लें तो आपका आयरन कैल्शियम फॉलिकएसिड अपने डॉक्टर से डिस्कस करके टाइम पेलें अगर आपको विटामिन डी लेने की जरूरत हैतो वो लें एंड अगर आपके डॉक्टर को लगता हैकि आपकी प्रेगनेंसी के अकॉर्डिंग देयर इजएनी अदर सप्लीमेंट दैट यू नीड देन आप वोलें और उसे प्रॉपर्ली टाइम करें बिकॉज़ कईबार जब हम सप्लीमेंट्स को ठीक तरीके सेनहीं लेते हैं तो उनका अब्जॉर्प्शन भीबॉडी में बेटर नहीं होता है और उसकी वजहसे भी हमें ज्यादा हार्ट बन होता हैस्पेशली आयरन सो चेक विद योर डॉक्टर दैटव्हाट इज अ गुड टाइम टू हैव आयरनडिपेंडिंग ऑन व्हाट एवर योर लाइफस्टाइल इजडाइट पर्सपेक्टिव से अपना प्रोटीन इंटेकहाई रखें दिन में थ्री टू फाइव डिफरेंटकलर्ड फ्रूट्स एंड वेजिटेबल्स जरूर खाएंदूध बहुत सारा पिएं कैल्शियम इंटेक को हाईरखें बिकॉज़ योर डाइट विल रियलीकंट्रीब्यूट टू यो योर वेट एंड योर बेबीजहेल्दी वेट गेन अगर आप कोई स्पेसिफिकइंफॉर्मेशन ढूंढ रहे हो तो आई एम श्यरमैंने अपने चैनल पे ऑलरेडी वीडियो कराहोगा उसको जाके चेक आउट करो वहां से आपकोउस टॉपिक से रिलेटेड हेल्प मिल जाएगी इसीके साथ इस वीक को खत्म करते हैं औरमिलेंगे आपसे वीक 19 ऑफ प्रेगनेंसी मेंव्हिच इज अगेन अ वेरी इंपॉर्टेंट वीकहमारे सोशल मीडिया हैंडल्सविद अस देयर एंड मेक श्यर आप हमारीवेबसाइट को जरूर चेक करें बिकॉज़ वहां पेआपको एक जर्नी देखने को मिलेगी फ्रॉम राइटव्हेन यू आर प्रेग्नेंट टू पेरेंट हुडव्हाट इज द जर्नी दैट अ पेरेंट अ मॉम और अडैड गोज थ्रू तो बहुत सारी इंफॉर्मेशन हैवहां पे इट विल बी अ गुड रीड फॉर यूड्यूरिंग योर प्रेगनेंसी स्टेज थैंक यूफॉर वाचिंग बाय[संगीत]बाय","isPaidPromotion":false}]