[{"videoId":"icV4vdrjZUA","title":"Planning a Birthday Party at Home for Kabir's 7th Birthday | Snacks, Food, Drinks, Decorations Gifts","views":53619,"length":763,"duration":"12:43","published":"2 months ago","transcript":"हाय एवरीवन होप यू गाइ आर डूइंग वेरी वेलवेलकम बैक टू मम कम इंडिया ब्लॉग्स अभी बजचुके हैं शाम के 5:00 और मैं यहां पे नूरके साथ बालकनी में बैठ के खेल रही हूं औरवो कुछ कर रही है बच्चों का बहुत ध्यानरखना पड़ता है मुंह में कोई चीज ना डाल लेइसका भी बीच-बीच में फेज आता है जहां पेकुछ भी उठा के मुंह में डालती है तो मुझेथोड़ा ध्यान रखना पड़ता है और गाइ वो जोआप वो नीचे देख रहे हो अ जो ग्रीन कलर काएक कर्टन सा लगा हुआ है वो है हमारा घर सोआप में से काफी लोगों ने सही गेस किया अहम जिस सोसाइटी में रहते हैं ना वहीं पेहमने घर लिया है और बहुत लोग कह रहे थे किआपने न्यू घर क्यों नहीं लिया बिकॉज़जितने पैसे कंस्ट्रक्शन में लगाओगे उतनेपैसों में तो नया घर आ जाता है यू आरएब्सलूट राइट और हमारा भी यही थॉट प्रोसेसथा हाउ एवर ना व्हेन यू हैव किड्स तो आपकोबहुत सारी चीजें देखनी पड़ती हैं अ बच्चोंके पर्सपेक्टिव से जहां हम रहते हैं येसोसाइटी बहुत सेफ है बच्चे यहां बहुतअच्छे से सेटल्ड हैं अ हमारे पर्सपेक्टिवसे यहां बहुत सेफ है कोविड का टाइम था तबभी हमने देखा सोसाइटी कैसे ऑपरेट करती हैइट वाज वेरी गुड प्लस स्कूल कबीर का स्कूलतो यहां से बहुत ही ज्यादा पास है मतलबहार्डली एनी डिस्टेंस एंड नूर के लिए भीजो हम स्कूल आगे देखेंगे अगर कबीर का होताहै तो गुड अगर नहीं होता तो बैकअप स्कूल्सभी पास ही है सो यार अभी तो नेक्स्ट मतलबये है कि 14 साल तो आपकी स्कूल लाइफ मेंही चले जाते हैं तो वहीं पे पास ही रहनाइज बेटर बिकॉज बच्चों को इतना क्योंकम्यूटर है सौरभ का ऑफिस यहां से बहुत पासहै सो बहुत सारी चीज देखते हुए ऐसा लगा किनहीं यार इंस्टेड ऑफ अ न्यू प्लेस लेट्सडू दिस सो वी डिसाइडेड टू डू दिस और लकलीएक्चुअली इसको मेनिफेस्टेशन बोलते हैंक्या आप बहुत दिल से अगर कुछ चाहते हो नातो आपको वो चीज मिलती ही है तो जब हम येघर वाला देख रहे थे तो पहले तो कबीर नेबोला कि भाई मैं गॉड से प्रे करूंगा मैंइस सोसाइटी से नहीं जाऊंगा तोइवेंचर डाउन किया फिर उसने बड़ी प्रे करीकि मैं इस वाले पर्टिकुलर टावर से बाहरनहीं जाना चाहता हूं और आप बिलीव नहींकरोगे कि हम तो ओपन थे कि हमें सोसाइटीमें कोई भी घर मिल जाए बट हमें इसी टावरमें यू नो हमसे दो फ्लोर नीचे घर मिल गयातो सेम व्यू है सब कुछ सेम है लेआउटबिल्कुल सेम है सो या ट्स अ गुड थिंग आईथिंक बच्चों की प्रेयर्स में काफी ज्यादापावर होती है कभी ट्राई करना जब आप बहुतज्यादा परेशान हो बहुत ज्यादा मुश्किल मेंहो तो अपने बच्चों को कहना एक बार गॉड कोदिल से प्रे करें एंड मतलब मेरे साथ तोहमेशा ये काम करता है कि वो चीज हमेशा होजाती है वाओ नो लायन इज इनसाइड द जू ओकेयू आर ओपनिंग द डोर ओबेबीवट व्ट इज इट व्हाट विल यू ग्य यू आर सोक्यूट ओके ओके वेरी गुड वेरी गुड यू क्लोजद डोर ऑल थैंक्स टू कबीर नोर को भी स्लाइमका शौक हो गया है मैं कभी नहीं चाहती थीउसे ये हो बट उसे हो गया है और अब वो भीजो भी कभी स्लाइम लाता है उसको लेके कुछकुछ करती रहती है कुछ कुछ बनाती रहती हैसो गाइ ये एक बड़ा ना सक्सेसफुल चीज है येजो टेंट है इसके ऐसे ये टनल का पार्ट भीऔर ये इस तरीके का टेंट भी है इनफैक्टमैंने आप लोगों के लिए एक वीडियो भी कियाहै कि वन ईयर बेबी को बर्थडे पे क्या-क्याचीजें दे सकते हो तो मेक श्यर यू वाच दैटवीडियो इट विल बी वेरी हेल्पफुल टुडे इज दलास्ट डे आई एम पिकिन यू अप आफ्टर स्कूलव्हेन यू आर सिक्स इयर्स ओल्ड टुमारो सेयू विल बी नॉट टुमारो डे आफ्टर से यू विलबी सेन इयर्स ओल्ड सेवा असेंबली में क्याहोता है कबीर प्रभु हमारा आज का दिन डनवेरी नाइस आज के दिन के बाद तो बता देतेब्र तू नन ऑफ इट इज फॉर यू कबीर नो इट्सनॉट फॉर यू यू नो इट्स नॉट फॉर यू यू नोदैट वेरी वेरी वेल कोला है स्ट्रॉबेरी हैबहुत ज्यादा हां पर यू का ऑ एंड कबीर इजबैक फ्रॉम स्कूल एंड आज कबीर ने पहना हैकुर्ता पजामा बिकॉज उसकी आज स्पेशलअसेंबली थी जिसका नाम था सेवा एंड उसमेंकबीर ने सिंग किया था अलोंग विद अदरचिल्ड्रन सो ही हैड टू ड्रेस अप एंड गो वोबहुत टायर्ड स्कूल से आया है इसलिएबिल्कुल छुप रहा है बट डिड इट गो वेल सरयस सर सुपर मैम ने गुड जॉब दी थी को कैसागया व्हाट हैपेंड आई संग अ सॉन्ग हां कौनसा सॉन्ग और प्रभु हमारा प्रभु हमारा दोलाइन सुना दो सिर्फ प्रभु हमारा आज का दिनसर्वोत्तम दिनकहलाए प्रभु हमारा आज का दिन सरम दिनकहलाए दो गुड हो गई और अभी ये यहां प अटैककर रहा है क्योंकि इसकी बर्थडे की तैयारीहै जो हम अलग से एक वीडियो में आपके साथशेयर करने वाले हमने ऑलरेडी शूट कर लियाहै बट यू आर अटैकिंग इट य बेटर नॉ गिव आमन गिविंग दिस इ फॉर योर फ्रेंड अरे भाई कर शेर नहीं करूंगा अरे आपकी पार्टी के लिएहै भाई यू कैन ग यू कैन गस एटस सौरव सरआल्सो गट शव एंड ल डन ब क बथडे सूनअच्छा तुमने कब को बताया उसके गिफ्ट्स केबारे में नहीं कुछ भी नहीं बताया मैंबिटवीन बिटवीन कबीर और मानसी कबीर तो फिरभी अपने पेट में रख लेता है मानसी बिल्कुलनहीं रख पाती जब से सरप्राइज प्लान कियाहै मानसी उसको अपॉर्चुनिटी लेके बताया जारही है कि भाई ये आ सकता है ये आ सकता कभीमैंने आपको बताया है मैंने कहा है तीन ऐसेगिफ्ट हैं जिनको देख के तो आप बस एक्चुअलीयू टोल्ड मी द नेम ऑफ द गिफ्ट दादा बिलीवमी शी दि हां और दी दि एक गिफ्ट तो यहांपे पड़ा भी हुआ है चच यू कांट गेस गेस करोइसमें क्या है ये ऑलरेडी एक गिफ्ट आ चुकाहै आपका गेस कर लो चलो मॉडल न जी बोलिएमॉडल नंबर लिखा है सो गाइज ये है सारेस्नैकर्स मोर लाइक रेडी टू ईट आइटम्स जोबच्चों को बहुत मंच करने में बहुत मजा आताहै सो यू नो ऑल द थिंग्स दैट किड्स जस्टलव एंड दीज आर पेपर प्लेट्स और ये स्ट्रॉसऔर ये स्पून सो सारा हम पेपर कप्स पेपरप्लेट्स वगैरह यूज़ करने वाले हैं अ ताकिघर का कुछ भी ऐसे यूज नहीं हो बिकॉज़ देनआफ्टर मैनेजमेंट बिकम वेरी डिफिकल्ट लॉट्सऑफ चॉकलेट्स एंड ऑल हियर बिकॉज़ गेम्सकोआर्डिनेटर को बुलाया तो गेम्स खिलाएगाएंड देन उसके बाद बच्चों को देने के लिएये सारी चीजें हो जाएंगी इसके अलावा कुछहॉट फूड्स होंगे जो हम कल ही ऑर्डर करेंगेनाउ गाइ सेकंड थिंग इज द सेटअप राइट इससेटअप में बच्चों को अमेट करना वो भी 10बच्चे देन नोर भी हैदैट्ची थोड़ी चीजों को आगे पीछे करेंगे औरदेखेंगे कि इस सेटअप को कैसे करें ताकिबच्चे जो है आराम से खेल भी पाएं और डांसवगैरह भी कर पाए मस्ती कर पाए सो लेट्स सीदिस चेंज इन सम टाइम एंड गाइज अब बात करतेहैं गिफ्ट्स के बारे में तो रिटर्नगिफ्ट्स हमें अभी लेके आना है होप फुलीमैं इस वीडियो में वो भी इंक्लूड कर दूंगीअ बट दूसरी चीज है कबीर के लिए गिफ्ट्स सोइस बार कबीर के गिफ्ट्स बहुत ही थॉटफुल हैबहुत ही स्पेशल है तो सबसे पहली चीज मैंथोड़ा धीरे बोल रही हूं बिकॉज़ वो बाहरबैठा हुआ है मैं नहीं चाहती वो सुन ले सोये ऑलरेडी पैक्ड है जब ये खुलेंगे तो आपकबीर के बर्थडे वीडियो में देख लेना बटसबसे पहली चीज है ये स्मार्ट वॉच मुझेलगता है कि इसके लिए वो सबसे ज्यादाएक्साइटेड होगा उसे काफी टाइम से एक वॉचचाहिए थी जो टाइम बताए और साथ में स्टेप्सभी बताए आजकल बच्चे देखते हैं कि सबनेस्मार्ट वॉच पहना है तो उनको भी चाहिए बटओबवियसली अभी हम उसको ऐसे ब्रांडेड वॉच तोनहीं लेके दे सकते बट वी फाउंड समथिंगरियली नाइस ऑनअच्छी है और बहुत सारे और फीचर्स हैं बादमें बताऊंगी देन द सेकंड थिंग इज चेसबोर्ड तो कबीर ने अपने स्कूल में हॉबी मेंचेस लिया हुआ है ही लव्स टू प्ले चेस तोउसका चेस बोर्ड खराब हो रहा था तो दिस इजन्यू फॉर हिम वो काफी टाइम से हमें कह रहाथा कि ले दो ले दो ले दो हमने कहा नहींबर्थडे पे लेके देंगे देन दिस इज अएरोप्लेन बट ये रिमोट वाला एरोप्लेन है तोआजकल पार्क जब आप जाओ ना तो स्पेशली बॉयजतो ये काम बहुत करते हैं यू नो रिमोट सेएरोप्लेन को अलग-अलग जगह घुमाते हैंबेसिकली सेंस ऑफ डायरेक्शन लेना हाइट कीअंडरस्टैंडिंग होना स्पीड कीअंडरस्टैंडिंग होना ये सारी चीजें बच्चोंको इससे खेल खेल में सीखने को मिलती हैदिस इज अगेन अ वेरी नाइस थिंग एंड देन एकऔर बहुत ही इंटरेस्टिंग चीज है ये व्हिचइज अ पेन होल्डर सो लास्ट तीन-चार महीनेसे कबीर को पेनस कलेक्ट करने का बहुत शौकहुआ हुआ है और वो भी सारे पायलट पेंस वोकाफी डायरी राइटिंग करता है काफी पेजेसराइटिंग करता है स्पेस के ऊपर उसे पढ़नाअच्छा लगता है लिखना अच्छा लगता है स्कूलमें इतनी राइटिंग वगैरह हो रही है बुक्सबना रहे हैं वो स्कूल में अपनी बुकराइटिंग कर हैं तो उसको लिखना अच्छा लगताहै बट उसको पेंसिल से तो वो लिखता ही हैबट उसको पायलट पेंस का बहुत शौक चढ़ा हैवो पायलट पेंस कलेक्ट करता रहता है कोई भीउससे पूछता है कि आपके लिए क्या लेके आयाउनको बोलता है पायलट पेन ले आना तो उसकेपास ना बहुत सारे पेनस हो गए हैं बट उसकोरखने की जगह नहीं है तो हमने एक बड़ाअच्छा पेन होल्डर उसके लिए बनाया मंगवायाहै ताकि यू नो अपने फ्रेंड्स के साथ बैठताहै तो वो दिखा सके कि ये मेरी पूरी पेनकलेक्शन है तो ये हो गए एक दो तीन चार ओकेपांचवी चीज है ये टॉय सो गाइस ये चनपटनाटॉयज बोलते हैं इनको कबीर को इसके के बारेमें उसके स्कूल में बताया था तो चनपटनाबैंगलोर के पास एक जगह है जहां पेबहुत-बहुत सालों से बहुत ही ज्यादा सालोंसे हैंड मेड टॉयज बनाए जाते हैं और पूरावर्ल्ड में भेजे जाते हैं तो कबीर ने अपनीएक उसमें गोल्स ऑफ 2024 में भी लिखा था किमुझे चनपटना विजिट करना है तो हमें उसकेटॉयज मिल गए तो हमने उसके थोड़े से टॉयजयहां पे मंगाए हैं नॉट दैट ही विल प्लेविद इट बट इसका कलेक्शन करना उसको काफीअच्छा लगेगा तो ये तो हो गए हमारे गिव्सअब इससे ज्यादा हम उसको कुछ नहीं दे रहेहैं एंड फिर सौरव के एक फ्रेंड हैउन्होंने कबीर के लिए साइकिल भेजी है तोइस बार वो हमें कह रहा था कि मुझे साइकिलले दोगे उसकी साइकिल अब छोटी हो गई है तोहमने कहा नहीं इस बार हम आपको अभी नहींलेके देंगे नेक्स्ट ईयर लेके देंगे बट यूनो हो सकता है कि उसने ये चीज आगे भी बताद हो तो वन ऑफ सरव फ्रेंड्स हैज सेंट असाइकिल फॉर हिम जो बाहर अभी रखी हुई हैपैक्ड है वो हम आज सेट अप करेंगे रात कोऔर कल उसको मॉर्निंग में सबसे पहले वोदिखाएंगे तो या वी आर वेरी एक्साइटेड बाकीजो उसको गिफ्ट्स मिलेंगे वो मैं आपके साथबाद में ब वीडियो में शेयर करूंगी बट दिसइज व्हाट आई हैव राइट नाउ एंड जो कबीर केगिफ्ट्स होंगे उनके लिंक भी मैं आपकोबर्थडे वीडियो में दूंगी क्योंकि हमनेकाफी चीजेंडार्क आ रहा है अभी बट या ट्स हाउ दडेकोरेशन विल बी वो कल होगा बिफोर ही कम्सबैक फ्रॉम[संगीत]स्कूल एवरी वेर लमैडलयस टाइगर यर टाइगर देर ई आयो[संगीत]एलिफेंट देर दे एलिफेंट देर[संगीत]र एलिफेंट ल् मैकडोनाल्ड हैडफम पैक द चॉकलेट दैट ही इ गो टेक टू स्कूलओके तो मैं उसको ऐसे करके दे रहा हूं औरवो एक एक अपने फ्रेंड्स के लिए चॉकलेट गारहा है रे और वो इतने सारे पैक हो चुकेहैं आई थंक ही टेकिंग 60 राइट कबीर 60 पीसये है जो अपने क्लास के लिए ले रहा है औरसारे टीचर्स के लिए ले र है और सारे दीदीके लिए के लिए ओके वेरी नाइस वेरी नाइससुपर तो अभी रिटर्न गिफ्ट पैक कर रहा हूंमैं और एक्चुअली गर्ल वाले गिफ्ट तो जोलिए थे हमने वो पैक हो गए हैं इसके अंदरएक ऐसा सेट है जिससे ब्रेसलेट बन सकते हैंऐसा किट है जो छह सात ब्रेसलेट बना सकतेहैं तो जिसमें ग्लिटर और जो भी होता हैगर्ल्स को जो बैठ के करना मजा आता है वैसेटाइप का है वेरी इंगेजिंग एक्टिविटी औरबॉयज के लिए हमने लिया है एक ये नर्फ गनलिया है ये मुझे बहुत अच्छा लगा कबीर कोभी काफी कूल लगा इनफैक्ट वो तो मांग रहाथा लेकिन मैंने लिमिटेड लिए है सिर्फरिटर्न्स के लिए तो ये एक लिया है और साथमें लिया है यह स्लाइम मेकर तो यह अभी मैंपैक कर रहा हूं इस तरीके से बट वी होप किरिटर्न गिफ्ट बच्चों को पसंद आया ब हैलीसे हमें अच्छे रिटर्न गिफ्ट मिलगए","isPaidPromotion":false},{"videoId":"HAIAD4_L8wg","title":"Noor's Solid Food and Speech update | What is Noor Eating & Speaking at 2 Years","views":59708,"length":675,"duration":"11:15","published":"2 months ago","transcript":"[संगीत]हाय गाइज गुड मॉर्निंग वेलकम बैक टू मॉमकॉम इंडिया ब्लॉग्स अभी बज चुके हैं सुबहके 8:30 एंड सौरव और नूर गए हैं पार्कबिकॉज़ मौसम अभी बहुत अच्छा है और कबीरस्कूल जा चुका है उसके वापस से समरटाइमिंग्स हो गए हैं विंटर टाइमिंग्स अभीखत्म हो गए तो अब वो सुबह 7:00 बजे निकलजाता है और 7:1 तक वो स्कूल में होता हैऔर हमारी जो दीदी है आज वो नहीं आ रही हैपिछले तीन दिन से नहीं आ रही थी बिकॉजउसको वायरल हुआ हुआ है और इस टाइम पे नाएक ऐसा अजीब सा वायरल फैला हुआ है जो बहुतही मतलब ड्राई कफ देता है और एक खांसीनहीं ठीक हो रही है लोगों की तो वो तीनदिन से अभी नहीं आ रही है तो बहुत साराकाम है तो पहले मैं सारा फटाफट से ये रूमबच्चों का रूम सब कुछ जो तो मैं आपको दिखाभी नहीं सकती इतना मेस्ड अप है वो सब अभीकर लेती हूं सेट अ और उसके बाद फिर आपसेमिलते हैं मैं एक्चुअली बच्चों का रूम तोरात को ही कर ले थी क्योंकि टॉयज पहलेहोते हैं बट कल मैं भी बहुत ज्यादा थकीहुई थी यू नो कुछ दिन होते हैं ना कि नोरको ना सुलाते हुए उससे पहले मैं सो जातीहूं मतलब कई बार होता है मैं उसको लिटा केऐसे थपकी कर रही होती हूं और मेरी आंखेंपहले बंद हो जाती है सो अदर वाइज उसकेसोने के बाद मैं फटाफट जाके ऑर्गेनाइजकरती हूं ताकि सुबह जो है वो सब सेट मिलेबिकॉज वो जैसे ही उठती है उसको इमीडिएटअपने टॉय रूम में जाना होता है और टॉय रूमअगर फैला हुआ हो तो फिर बस वो और फैलादेती है सो या लेट्स डूइट नूर सिंक ओ डैडी डडीमाय डियर डैडी आई लव यू आई लव यू आई लव आईलव यू से ओ डैडी डैडी नो द पार्क इज अलिटिल वेट बिकॉज इट रेन लास्ट नाइट आपकोकरना है अपना येलो स्लाइडराइट येलो अच्छा फॉर्चूनेटली कोई येलोस्लाइड ना करके गया है तो ऑलरेडी साफ हैअब जैसे जैसे मॉर्निंग में वेदर जो है वोबेटर हो रहा है बोथ फ्रॉम अ कोल्ड स्टैंडपॉइंट एंड आल्सो फ्रॉम अ पोल्यूशन स्टैंडपॉइंट तो हम आदत डाल रहे हैं नूर को नीचेपार्क टाइम देने की इस टाइम पे और आजमैंने उसे सिखाया ओ डैडी डैडी आई लव यूइसलिए मैं रिकॉर्ड भी कर रहा था मानसी केलिए क्योंकि मानसी बेचारी वो तड़प रही हैकि भाई नूर उसे आई लव यू बोले बट अभी तकबोला नहीं है बट मैंने आज बुलवा लिया नूरसे सो गाइस मेरा घर का काम सारा डन हैऑर्गेनाइज कर दिया डस्टिंग कर दिया अब एकदीदी आएगी वो बर्तन और सफाई कर देगी एंडदेन ट्स इट घर जो है वो प्रेटी मच बिल्कुलरेडी हो जाएगा नूर अभी भी पार्क में हैमैं उसके आने का वेट कर रही हूं फिर उसकोब्रेकफास्ट कराऊंगा ब्रेकफास्ट में आज बनाहै वर्म सिली उसके लिए और उसके बाद बात औरमसाज बात एंड फिर स्लीप जो वो 11:30 12बजे तक आजकल कर लेती है अ तो थोड़ा साअर्ली सो रही है वो बिकॉज आजकल अर्ली उठतीहै इसी पे मुझे याद आया काफी लोग पूछ रहेथे कि मानसी नूर के खाने से अपडेट बताओक्या खाती है कैसे खा रही है और स्पीच काअपडेट दो तो पहले खाने की बात करते हैं सोगाइ खाने से रिलेटेड अच्छी चीज भी है औरकुछ ऐसी चीज भी है जिस पे हम अभी काम कररहे हैं जिस पे उसको इंप्रूव होने कीजरूरत है अच्छी चीज ये है कि वो सॉलिड फूडप्रॉपर खाती है वो बहुत ऐसी-ऐसी चीजें भीखाती है जो काफी हार्ड होती है खाने केलिए उसके सारे दांत आ गए हैं सिर्फ लास्टके चार दांत बचे हैं बाकी उसका सब आ चुकाहै तो अच्छे से वो चीजों को चपा चपा केखाती है चने खा लेती है काजू खा लेती हैमखाने खा लेती है कोई भी आप हार्डऑब्जेक्ट उसे दोगे ना वो अच्छे से चू करकेखाएगी तो दैट इज अ वेरी गुड थिंग उसकोप्यूरी और लिक्विड फूड आप नहीं दे सकतेउसको वो बिल्कुल टेक्सचर अब समझ ही नहींआता है इंप्रूवमेंट एरिया यह है कि वोबहुत पिकी ईटर है उसका चॉइस है कि उसकोक्या खाना है और क्या नहीं खाना और अगरउसको कोई चीज नहीं खानी तो आप उसे बिल्कुलफोर्स नहीं कर सकते जो हम करते भी नहीं हैबट आप उसे पुश नहीं कर सकते कि आपने कुछउसका ध्यान बटा या और उसको मुंह में डालदिया बाहर ले जाके यू नो बच्चों को खिलादेते हैं जैसे होता है ना टीवी दिखाते हुएये सब खिला दिया नहीं कर सकते हैं आप अगरउसकी पसंद की चीज नहीं है इट्स अ टोटलरिजेक्शन पसंद की चीजें उसकी ऐसी हैं जोकाफी जिसे बोलते हैं ना डाइट फूड वैसीचीजें उसको पसंद आती है मखाने खाना पफराइस खाना काजू खाना चने खाना चने उसकोबहुत ज्यादा पसंद है सोया कटोरी खाना उसकोपसंद है अ अभी वो राइस और रोटी से ऑफ हुईहुई है तो पराठा खा लेती है पर छोटीक्वांटिटी का पराठा खाती है आलू पसंदराजमा चने अ यू नो ये सब चीजें बेसिकलीउसको काफी पसंद आ रही है आजकल वो दही सेभी ऑफ हो गई है खीरा इतने अच्छे से खातीथी वो सब ऑफ हो गई है तो काफी सारी चीजेंउसकी चेंज होती जा रही है जो उसके पहलेप्रेफरेंस था वो उसका अब प्रेफरेंस नहींहै जो ठीक है बच्चों के साथ होता भी हैमैंने एक्चुअली ये चीज कबीर के साथ नहींदेखी थी कभी बहुत अच्छे से खाना खाता थासब कुछ खाता था तो मुझे ऐसे कोई प्रॉब्लमनहीं हुआ वो फ्रूट्स भी खाता था वो प्रॉपरबैलेंस डाइट भी लेता था बट नोर के साथ येएक चैलेंज है जिसमें मैं भी काम कर रहीहूं बहुत सारे पेरेंट्स की तरह जो इसप्रॉब्लम से डील करते हैं अ अब प्रॉब्लमक्या आती है ना कि नूर क्योंकि चबा चबा केचीजें खाती है ना तो चबाने से बच्चे जबचबा चबा के खाते हैं जल्दी थक जाते हैं तोजब वो जल्दी थक जाएंगे तो आप जो बड़ीक्वांटिटी भी दोगे वो उसकी कम क्वांटिटीखाएंगे तो ऐसे में दो चीजें होंगी एक उनकापेट पूरी तरीके से नहीं भरेगा तो उन्हेंबारी-बारी भूख लगेगी दूसरा क्या होगा किएक जो उनका वेट गेन भी होता है ना वोथोड़ा स्लो हो जाता है तो नोर का भी वेटआप नोटिस करोगे कि बहुत यू नो मतलब मैं तोये भी नहीं बोलूंगी कि एवरेज भी है काफीकम है उसका वेट बट अगेन अगर मैं उसकीएक्टिविटीज देखूं उसकी एक्टिविटीज ठीक हैउसकी लर्निंग ठीक है उसकी डेवलपमेंट ठीकहो रही है तो ॉ डॉक्टर के पास जाओ तोडॉक्टर कहते हैं कि कोई प्रॉब्लम नहीं हैअभी मैंने उसका पीछे ब्लड टेस्ट भी करायाथा जिसमें उसका आयरन लेवल विटामिन डी लेवलसब कुछ बहुत अच्छा था तो ऐसे कोई प्रॉब्लमभी नहीं है कि कुछ अंडरलाइन प्रॉब्लम होसो आई थिंक ओवर अ पीरियड ऑफ टाइमधीरे-धीरे खाना एक ऐसी चीज है आपकोकांस्टेंटली काम करना पड़ता है और फिर होजाता है सोदैट्ची की बात करूं तो अगेन मिक्स्ड है अनूर की अच्छी चीज यह है कि उसको सब सब आताहै आप जो भी उसके सामने बोलो जो भी वोसुनती है आसपास से लोगों की बातों से हरचीज वो रजिस्टर करती है हर वर्ड वो बोलसकती है चाहे कॉम्प्लिकेटेड वर्ड हो छोटावर्ड हो बड़ा वर्ड हो बट वो कब बोलेगी उसपे टोटली उसका चॉइस है वो एक पिकी स्पीकरहै आपको वो सडन सरप्राइज कर देगी ऐसी-ऐसीचीजें बोल के कि आप सोच में पढ जाओगे इसनेये कब बोला सुना होगा या इसको ये बोलना भीकैसे आता है इतना कॉम्प्लिकेटेड वर्ड हैबट वो बोल देती है वो पूरी पूरी राइम्स गासकती है वो राइम्स को इंप्रोवाइज कर सकतीहै जैसे जॉनी जॉनी एस पापा में अगर शुगरहै बट मान लीजिए वो लॉलीपॉप खा रही है तोवो शुगर को चेंज करके लॉलीपॉप कर देगीमतलब उसके अंदर इतना भी ब्रेन है कि इसचीज को चेंज कैसे करना है वो हर चीज कीएक्टिंग कर लेती है यू नो मतलब जैसे होताहै ना एक्ट करके दिखाना बट अगेन चॉइस उसकाहै अ जब वो हमसे भी बात करती है तो कई बारवो सिंगल वर्ड में करेगी कई बार वो डबलवर्ड में करेगी कई बार वो थ्री वर्ड्स मेंभी करेगी बट इट्स हर चॉइस आप ये नहीं करसकते कि हां वो प्रॉपर्ली आपके साथ जबआपको चाहिए तब कम्युनिकेट कर रही है सो यादैट्ची हूं और आगे का रूटीन कंटिन्यू करतीहूं सो गाइस ये नूर की नई एक्टिविटी है वोआराम से पहन के ना बैंगल्स पहनती रहती हैपहले मेरी बैंगल्स पहनती थी अब नानी नेउसको ऐसी छोटी-छोटी सी ये बैंगल्स लाकेदिए है नूर ये लो और है नूर और है औरजितनी देर ये बैंगल पहन के रखेगी ना अपनेहाथ को ऐसे ऊपर ही रखेगी तो पता नहीं इसेकहां से शौक है बिंदी लगाती है बैंगल्सऐसे पहनती है और हैंड बैग लेके घूमती हैसो ये सारी चीजें एक्चुअली मैं करा करतीथी जब मैं बहुत छोटी थी मैं अपनी मम्मी काऐसा सामान लेके करती रहती थी इसको भी बहुतशौक है ये सब करने का सो गाइज नूर को सुलादिया उसके बाद मैंने क्विकली नहा लिया येमैंने बैंड इसलिए लगाया है बिकॉज थोड़ा सास्किन केयर आपके साथ करेंगे आज मैंनेसिर्फ काजल लगाया लिपर लगाया ताकि थोड़ीअच्छी फीलिंग आए और बस अब हम मॉइस्चराइजरलगाएंगे फेस वॉश मैं नहाते टाइम ही करचुकी थी तो फेस वॉश के लिए मैंने यूज कियाथा ममा अर्थ बीटरूट जेंटल फेस वॉश जिसमेंबीटरूट एंड हायलर निक एसिड है ये नया फेसवॉश है और साथ ही इसके मुझे रिसीव हुआ हैममा अर्थ हाइड्रा फुल मॉइस्चराइजर सो येजो मॉइस्चराइजर है इसमें बीटरूट यानीचुकंदर है हाइलन एक एसिड है जो बेसिकलीस्किन में हाइड्रेशन यानी पानी की कमीनहीं होने देता पानी की कमी को ठीक करताहै आपकी स्किन में पानी की कमी है या नहींउसके लिए एक सिंपल सा टेस्ट करो अपने गाललो और इसको ऐसे खींचो अगर आपकी स्किनइमीडिएट बाउंस बैक करती है बिना किसीक्रेसेस के मतलब आपकी स्किन में पानी कीकमी नहीं है आपने अपने आपको को अच्छामेंटेन किया है और अगर बाउंस बैक नहींकरती है धीरे-धीरे वापस आती है या लाइंसपड़ती है मतलब बहुत ज्यादा पानी की कमी हैइमीडिएट अपने स्किन केर प्रोडक्ट्स कोचेंज करो तो ये मॉइस्चराइजर हम अभीलगाएंगे बहुत एक्साइटेड हूं मैं बिकॉज़ येअप टू 48 आवर्स हाइड्रेशन दे रहा है एंडऑयल फ्री फार्मूला है तो समझ आ रही है आईथिंक वी डेफिनेटली नीडेड समथिंग लाइक दिसतो इसको लेते हैं पंप स्टाइल बॉटल हैथोड़ा सा स्क्विश स्क्वीजी करते हैं एंडबहुत ही अच्छा लाइट पिंक कलर है एंड देनफिर हम अपने सारे फेस पे नेक पे भी लगानाहै बट अभी नहीं लगाऊंगी मैं क्योंकिटीशर्ट का जो गला है वो बहुत ऊपर तक हैवाओ गाइस इतना स्मूथ माय गॉड गाइ इसकाएप्लीकेशन बहुत ही ज्यादा स्मूथ है और आपदेख सकते हो कि लगाते ही एक अच्छा सा अग्लो मेरी स्किन पे आ रहा है तो यही कामबीटरूट करता है बीटरूट का काम है नेचुरलएक यू नो वो पिंकिश ग्लो क्रिएट करना औरइसीलिए हम बहुत बीटरूट खाते भी हैं मैंनेतो अपनी प्रेगनेंसी में इतना बीटरूट खायाआप मेरे कोई भी प्रेगनेंसी के वीडियोस देखलो आप कहोगे आपकी स्किन तो ऐसे हो गई थीजैसे बिल्कुल आधी बीटरूट मैं खुद बन चुकीथी उस टाइम पे आई मीन दैट जस्ट अ जोक बटया द एप्लीकेशन इज सुपर सुपर स्मूथ बहुतज्यादा लाइट है एंड ये तो फटाफट मेरीस्किन में अब्जॉर्ब भी हो गया एंड यू कैनसी पास से सच अ नाइस ग्लो माय गॉड या दिसइज सो लवली और बिल्कुल भी ऑयली फील नहींहो रहा वच इट क्लम्स आल्सो कि ऑयल फ्रीफार्मूला हैएंड फ्रेगरेंस भी बहुत ही माइल्डफ्रेगरेंस है प्लस ममथ का प्रोडक्ट है तोहमें पता है इसमें ना कोई टॉक्सिंस है नाकोई हार्मफुल केमिकल्स हैं मेट सेफसर्टिफाइड है मतलब ये सब टेस्ट हो चुका हैकि इसमें कुछ भी गलत इंग्रेडिएंट्स ऐसेइंग्रेडिएंट्स नहीं है जो स्किन के लिएहार्मफुल है सो गाइज इसका लिंक मैंडिस्क्रिप्शन बॉक्स में दे दूंगी गर्मियांआ रही है स्किन में बहुत ज्यादा हाइड्रेशनरखो अ बॉडी में हाइड्रेशन रखो माय गॉड मायस्किन इज लुकिंग रियली रियली नाइस एंड मायफेस इज फीलिंग सो सो स्मूथ और इसकेकॉमिनेशन में आप फेस वॉश भी ट्राई कर सकतेहो उसका भी रिजल्ट मुझे आज मैंने जब नहातेहुए लगाया तो बहुत ही अच्छा लगा लिंक विलबी इन द डिस्क्रिप्शन बॉक्स मत की वेबसाइटऔर ऐप से ले सकते हो यूज़ माय कूपन कोड ममकम 2024 फॉर एडिशनल 20 डिस्काउंट एंड अगरआप मत की वेबसाइट से कुछ लेते हो तो वोआपके ऑर्डर को लिंक करते हैं टू अ ट्रीदैट दे प्लांट ऑन योर बिहाव व्हिच इज जस्टअ वंडरफुल इनिशिएटिव बाकी सारी ई-कॉमर्सप्लेटफॉर्म्सamazonaws.com ममा के प्रोडक्ट मिलने लगगए हैं सो यू कैन डेफिनेटली ट्रा इट आई लवइट दिस इज रियलीनाइस","isPaidPromotion":false},{"videoId":"oYthrHkc7tg","title":"बच्चों की हाइट बढ़ाने के लिए क्या करें | How to increase your child's height","views":66839,"length":267,"duration":"4:27","published":"2 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलयू नो मेरे चैनल पे अक्सर पेरेंट्स येक्वेरी पूछते हैं कि हमारे बच्चे ठीक सेखाना नहीं खा रहे हैं हम क्या करें हमेंऐसे लगता है उनको प्रॉपर न्यूट्रिशन नहींमिल रहा है स्पेशली ये जो विंटर सीजन आयाहै जिसमें ठंड बहुत ज्यादा है बच्चे घर सेबाहर नहीं निकल रहे लेजी होते जा रहे हैंकोई फिजिकल एक्टिविटी नहीं कर रहे तो उनकीग्रोथ पे इसका क्या असर पड़ेगा तो चलिए आजमैं आपको बताती हूं कि एज अ मदर ऑफ टू मैंकिन चीजों प ध्यान देती हूं जिससे मेरेबच्चों की हाइट अच्छे से ग्रो कर सकेलेट्स गेट स्टार्टेड देखिए सबसे पहले हमेंइंश्योर करना है कि बच्चे शुरू से ही किसीना किसी फॉर्म ऑफ फिजिकल एक्टिविटी मेंडेली बेसिस पे जरूर इंडल्स करें बहुतजरूरी है कि शुरू से ही हम उन्हें एकएक्टिव लाइफस्टाइल दें हम उन्हें इनकरेजकरें कि वो रोजाना कोई ना कोई फिजिकलएक्टिविटी जरूर करें क्योंकि फिजिकलएक्टिविटी जब बच्चे अर्ली इयर्स से हीकरना स्टार्ट कर देते हैं तो उनके ग्रोथहार्मोन स्टिम्युलेट होते हैं हैं और इसकाफायदा उन्हें बहुत ज्यादा मिलता है दूसराएंड वन ऑफ द मोस्ट इंपॉर्टेंट फैक्टर्स इजराइट न्यूट्रिशन एंड न्यूट्रिशन में हाइटबढ़ाने के लिए जो फैक्टर्स क्रिटिकल हैंवो है प्रोटीन आयरन कैल्शियम एंड विटामिनडी बहुत जरूरी है कि हम इंश्योर करें किहमारे बच्चे एक बैलेंस्ड मील ले जिससेउन्हें ये सारे माइक्रो और मैक्रोन्यूट्रिएंट्स मिले और उनकी ग्रोथ अच्छेसे हो और इसलिए मैं कबीर की डाइट में डेलीबेसिस पे इलू ू करती हूं ग्रो सुपर मिल्कग्रो सुपर मिल्क यूज़ करते हुए मुझे काफीटाइम हो गया है और मैं इसके रिजल्ट सेबहुत खुश हूं सो गाइ मेरा कबीर बहुत हीजल्दी सेवन इयर्स का होने वाला है इसलिएमैं यूज कर रही हूं ग्रो सुपर मिल्क हाइटप्लस फॉर 4 टू 7 इयर्स नाउ जनरली बच्चेप्रोटीन इजली डाइजेस्ट नहीं कर पाते बटग्रो सुपर मिल्क में जो प्रोटीन है वोबहुत इजी टू डाइजेस्ट है बिकॉज़ ये थ्रीसोर्स प्रोटीन है ये कबीर की डेली प्रोटीनरिक्वायरमेंट को 43 पर तक पूरा करता है अबहमें पता है कि प्रोटीन बढ़ते बच्चों केलिए बहुत जरूरी होता है उनकी ग्रोथ के लिएबहुत जरूरी होता है बिकॉज़ इसमें एसेंशियलअमीनो एसिड्स होते हैं तो अगर डेली मील्ससे प्रोटीन की रिक्वायरमेंट बच्चे की पूरीनहीं हो पा रही तो आप ग्रो सुपर मिल्क ऐडकरके बच्चे की प्रोटीन रिक्वायरमेंट कोपूरा कर सकते हैं जिससे उसकी ग्रोथ अच्छेसे होती है इसके अलावा ग्रो सुपर मिल्कमें 24 नेचुरल इंग्रेडिएंट्स हैं जैसे किअश्वगंधा जो बच्चों की हाइट बढ़ाने मेंबहुत मदद करता है और इसमें कोलोस्ट्रम भीहै कोलोस्ट्रम एक ऐसा न्यूट्रिएंट है जोमदर के ब्रेस्ट मिल्क में पाया जाता है येजब हम बच्चे को देते हैं तो उसे बहुतअच्छा न्यूट्रिशन मिलता है उसकी इम्युनिटीबढ़ती है और उसकी ग्रोथ अच्छे से होती हैसाथ ही इसमें मिलता है आयरन विटामिन सीमैग्नीशियम एंड और भी बहुत कुछ जो बच्चेकी ओवरऑल ग्रोथ उसकी इम्युनिटी कोस्ट्रांग रखना इनफैक्ट हेल्दी वेट गेन मेंभी बहुत मदद करता है साथ ही इसमें मिलताहै कैल्शियम एंड 100% आ आरडीए ऑफ विटामिनडी3 जो बॉडी में कैल्शियम को अच्छे सेअब्जॉर्ब करने में मदद करता है इनफैक्टमैं आपको बताऊं मुझे सबसे अच्छी चीज येलगती है कि कबीर खुद ही मुझसे कहता है किमम्मा मुझे ग्रीसो सुपर मिल्क चाहिए बिकॉजये बहुत ही टेस्टी है ये चॉकलेट फ्लेवरमें आता है जो मुझे लगता है हर बच्चे कोपसंद आता है और जब आप इसको मिला के दूधमें बच्चे को देते हो तो बच्चे फटाफट दूधका गिलास भी खत्म कर देते हैं मैंने यह भीनोटिस किया कि ग्रीसो सुपर मिल्क लेने केबाद कबीर को मीठे की क्रेविंग्स भी नहींहोती पर आप डरिए नहीं इसका मतलब यह नहींहै कि इसमें रिफाइंड शुगर है इसमेंबिल्कुल भी रिफाइंड शुगर नहीं है इनफैक्टइसमें कोई प्रिजर्वेटिव्स भी नहीं है औरसाथ ही ये ग्लूटेन एंड मल्ट फ्री भी है सोगाइज मैं कबीर को काफी टाइम से ग्रो सुपरमिल्क दे रही हूं और इसके रिजल्ट से बहुतखुश हूं बट साथ ही हम इंश्योर करते हैं किवो एक हेल्दी बैलेंस डाइट ले एक्टिवलाइफस्टाइल मेंटेन करें एंड 8 टू 9 आवर्सऑफ स्लीप डेली बेसिस पे जरूर ले आप भीअपने बच्चों के लिए ग्रो सुपर मिल्क ट्राईकीजिएगा और मुझे बताइएगा कि आपके बच्चोंको यह कैसा लगा आल्सो एक्साइटिंग न्यूज़इज कि आप सबके लिए मेरे पास एक स्पेशलडिस्काउंट कूपन है आप इस कूपन से येप्रोडक्ट परचेस कर सकते हैं होप दिसवीडियो वाज हेल्पफुल मिलेंगे आपसे बहुतसारे वीडियोस के साथ थैंक यू बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"uCYSvIv0ZoE","title":"सर्वाइकल कैंसर क्या होता है, कैसे पता लगता है और इससे कैसे बच सकते है | Cervical Cancer explained","views":20553,"length":558,"duration":"9:18","published":"2 months ago","transcript":"हाय गाइज वेलकम बैक टू माय चैनल यह वीडियोफीमेल्स के लिए बहुत ही जरूरी वीडियो हैअगर आप 9 साल से लेके 45 साल की किसीफीमेल को जानते हैं या आप खुद इस जज ग्रुपको बिलोंग करते हैं तो इस वीडियो को पूराध्यान से जरूर देखिएगा बिकॉज़ यह आपकीहेल्थ से जुड़ा हुआ है ज्यादा से ज्यादाफैमिलीज के साथ इसे शेयर कीजिए बिकॉज़बड़े लोग तो फिर भी इस चीज़ पे ध्यान देतेहैं बट ज्यादा ध्यान हमें अपने बच्चों केलिए देने की जरूरत है लड़कियों के लिएदेने की जरूरत है स्टार्टिंग एज नाइ इयर्सवीडियो पसंद आए तो लाइक जरूर कीजिएगा औरमुझे कमेंट करके जरूर बताइएगा कि क्याआपको इस टॉपिक के बारे में कोई नॉलेज थीया नहीं नाउ लेट्स गेट स्टार्टेड वीमेन कीबात करें तो इंडिया में सबसे कॉमन फॉर्मऑफ कैंसर है ब्रेस्ट कैंसर ब्रेस्ट कैंसरकी जागरूकता हम सब में है हम लोग अपनेब्रेस्ट को रेगुलरली चेक भी करते हैं कोईडाउट आता है तो डॉक्टर के पास इमीडिएटभागते हैं बट जो दूसरा सबसे कॉमन कैंसरइंडियन वमन में देखा जाता है वो हैसर्वाइकल कैंसर यानी कि कैंसर ऑफ दसर्विक्स सर्विक्स क्या होता है हमारा जोयूटरस होता है उसका जो मुंह वजाइना की तरफखुलता है यानी बिल्कुल लोअर पार्ट ऑफ आवरयूटरस उसको बोला जाता है सर्विक्स जब आपप्रेग्नेंट होते हैं आपकी डिलीवरी होनेवाली होती है तो आपने नोट किया होगा किआपके गायनेकोलॉजिस्ट आपको बोलेंगे कि हमेंचेक करना है कि सर्विक्स ओपन हुआ या नहींयानी वजाइना के बाद जो यूटरस का मुंहखुलेगा जो सर्विक्स है वो जब ओपन होगा तभीबेबी वहां से निकल के आता है तो ये जोसर्विक्स है जब एक तरीके के वाय वार सेइफेक्ट हो जाता है तो ओवर अ पीरियड ऑफटाइम वो जो वायरस है वो टर्न होता है अबनॉर्मल सेल्स में अब नॉर्मल सेल्स टर्नहोते हैं कैंसरस सेल्स में और उसको बोलाजाता है सर्वाइकल कैंसर इसका नाम हैएचपीवी वायरस ये वायरस वैसे तो बहुत आमवायरस है बट इस वायरस के बहुत सारेम्यूटेशंस हैं अब इन 150 म्यूटेशंस में सेकुछ ऐसे म्यूटेशंस हैं जो बहुत ही खतरनाकमाने जाते हैं और कैंसरस टर्न हो सकते हैंतो ये वायरस हमारी बॉडी में आता कैसे हैये वायरस सेक्सुअली ट्रांसमिटेड वायरस हैइसीलिए जब आप सेक्सुअली एक्टिव होते हैंतो बहुत ही हाई चांसेस होते हैं कि आप येवायरस कैच कर लेते हैं तो क्या वायरस कैचकरते ही हमें कैंसर हो जाएगा नहीं ऐसानहीं होता मोस्टली हमारी बॉडी कीइम्युनिटी इतनी स्ट्रांग होती है कि वोअपने आप ही इस वायरस को हमारी बॉडी सेक्लीन करती रहती है ये एक बहुत ही नॉर्मलएक्टिविटी है और ये बॉडी अपने आप कर देतीहै बट कुछ केसेस में ये वायरस एक इंफेक्शनमें टर्न होता है इंफेक्शन से अब नॉर्मलसेल्स बनने लग जाते हैं वो सेल्स ओवर अपीरियड ऑफ टाइम ग्रो करते हैं और कैंसेरेसबन जाते हैं नॉर्मली इन सेल्स को ग्रोकरने में 10 से 15 साल या 20 साल भी लगजाते हैं हाउ एवर जैसे कुछ वमन होती हैंजिनकी इम्युनिटी बहुत ज्यादा कॉम्प्रोमाइजहोती है तो उनमें ये एनर्मेक सेरियस मेंटर्न हो जाती है पांच से 10 साल के अंदरइसीलिए एकदम से ये आपको पता चल जाए किआपको सर्वाइकल कैंसर है या आपके अंदर वोवायरस है ये पॉसिबल नहीं है इसको टाइमलगता है टू बिकम कैंसरस नाउ मैं इस वायरससे कैसे बच सकती हूं अच्छी बात ये है किइस वायरस से बचा जा सकता है थ्रू वैक्सीनओ बहुत रिगर्स प्रोग्राम्स कर रहा है पूरेवर्ल्ड में अवेयरनेस ड्राइव करने के इसवैक्सीन को लेके बहुत लोगों को इसके बारेमें नहीं पता होता मुझे खुद इसके बारे मेंपता चला था ड्यूरिंग माय प्रेगनेंसी तबमुझे डॉक्टर ने गाइड किया था किप्रेगनेंसी के बाद आप ये सर्वाइकल कैंसरकी वैक्सीन जरूर लगवा लेना बट परेशानीलोगों को कहां आती है कि ये वैक्सीनस काफीएक्सपेंसिव वैक्सीनस हैं थोड़ा महंगीवैक्सीनस हैं तो इसीलिए रूरल एरियाज मेंनहीं अर्बन एरियाज में भी लोग वैक्सीननहीं लगवा मैंने अपनेinstagram2 पर लोगों ने अभी तक यह वैक्सीननहीं ली है तो आप इमेजिन कर सकते हैं किवैक्सीन होने के बावजूद भी कितने लोग यातो अवेयरनेस की वजह से या कॉस्ट की वजह सेइसको नहीं ले रहे हाउ एवर गाइज मैं आपकोबताना चाहूंगी ये एक बहुत ही डेडली वायरसहै जो कैंसर में कन्वर्ट होता है ये कैंसरभी बाकी कैंसर्स की तरह अगर बहुत ज्यादाबिगड़ जाए तो काफी लाइफ थ्रेटनिंग हो सकताहै काफी ट्रबलसम हो सकता है इनफैक्टस्टेटिस्टिक्स ये कहते हैं कि हर सालइंडिया में 120000 वमन को सर्वाइकल कैंसररिपोर्ट किया जाता है और 77000 वमन की डेथसर्वाइकल कैंसर से होती है ये नंबर्स जबवर्ल्ड वाइड देखे जाते हैं तो ये और भीज्यादा है तो जब एक फॉर्म ऑफ कैंसर हैजिससे हम बच सकते हैं वैक्सीन के थ्रू तोहम वो वैक्सीन क्यों नहीं लगवा रहे ये एकइन्वेस्टमेंट है जो लाइफ लॉन्ग हमारे ऊपरकाम करती है है साथ ही मैं आपको यह भीबताना चाहूंगी कि इंडिया में जो वैक्सीनसइसमें अवेलेबल हैं आपको वैक्सीन लगवा हुएजरूर डॉक्टर से पूछना है कि क्या वो सारेस्ट्रेंस कवर करता है या नहीं जोपोटेंशियल रिस्क स्ट्रेंस होते हैं बिकॉज़एक वैक्सीन है जो सिर्फ दो स्ट्रेंस कवरकरती है और एक वैक्सीन है जो काफी सारेस्ट्रेस कवर करती है सो ऐसा नहीं कीजिएगाकि आप वैक्सीन लगवाने जाएं और आप ऐसीवैक्सीन लगा लें जिसमें कवरेज ज्यादा नाहो जब आप कर ही रहे हैं तो मेक श्योर किआप फुल कवरेज वैक्सीन ले जो हाई रिस्करिस्क स्ट्रेंस की होती है ओबवियसली 150स्ट्रेंस की वैक्सीन तो एचपीवी मेंअवेलेबल भी नहीं है बट जो हाई रिस्कस्ट्रेंस है उनको आपको जरूर कवर करवाना हैअब बात करते हैं कि ये वैक्सीन किसको लेनाहै और कब लेना है तो ये वैक्सीन लेने कीसही एज एक्चुअल में है 9 साल से 14 साल केबीच में सो ओबवियसली ये माना जाता है किसेक्सुअल एक्टिविटी में इंडल्स करने सेपहले अगर आपको ये वैक्सीन लग गई तो उससेआपको वैक्सीन का असर ज्यादा अच्छा होता हैऔर वायरस से बचने का भी रिस्क आपका बहुतज्यादा कम हो जाता है सो 9 से 14 साल कीलड़कियों को ये वैक्सीन जरूर ले लेनीचाहिए मैंने इनफैक्ट अपनी डॉटर का भीवैक्सीनेशन स्केड्यूल चेक किया था तो 10इयर्स पे उसके वैक्सीनेशन चार्ट पेप्राइवेट हॉस्पिटल में ये वैक्सीन ऑलरेडीमेंशन है तो हर तरीके से इसकी ड्राइव करीजा रही है ताकि ज्यादा लोगों को इसकीअवेयरनेस हो सके अब मान लीजिए कि इस एज सेआप ऊपर हैं जैसे आप हैं मैं हूं तो क्याहमें इसकी वैक्सीन लेनी चाहिए यस अगर आपकीएज 45 इयर्स से कम है तो आपको इसकीवैक्सीन जरूर लेनी चाहिए लद जितनी जल्दीएज में हम ये वैक्सीन लेते हैं जब हमारीसेक्सुअल एक्टिविटी ज्यादा नहीं होती उतनाउसका रिजल्ट अच्छा है हाउ एवर फिर भीडॉक्टर्स कहते हैं कि 45 तक की एज वालीवमन को यह वैक्सीन जरूर ले लेनी चाहिए नाउइसकी कितनी डोजेस लगती हैं तो डिपेंड करताहै आप कौन सी वैक्सीन ले रहे हैं उसके बेसपे कुछ लोगों को दो डोज लगती है और कुछलोगों को तीन डोज लगती है आल्सो डिपेंड्सकि आप किस एज में वैक्सीन ले रहे हैं तोयह डिस्कशन आप अपने डॉक्टर से कर सकते हैंनेक्स्ट क्वेश्चन कि मुझे कैसे पता चलेगाकि मुझे सर्वाइकल कैंसर हो रहा है देखिएसब सबसे पहले तो कुछ बॉडी में सिम्टम्सहोते हैं अगर आपको अनयूजुअल सिमटम्स आ रहेहैं तो आपको इमीडिएट अपने गायनेकोलॉजिस्टको और अपने डॉक्टर को दिखाना चाहिएअनयूजुअल सिम्टम्स होते हैं जैसे कि आपकीजो रेगुलर साइकल्स है उसके बीच में भीआपको ब्लीडिंग हो रही है आपने इंटरकोर्सकिया उसके बाद आपको ब्लीडिंग हो रही हैआपको मेनोपॉज हो चुका है उसके बाद आपकोब्लीडिंग हो रही है आपको पेल्विक पेन रहताहै आपको बहुत ज्यादा वजाइनल डिस्चार्जहोता है बहुत फाउल स्मेलिंग डिस्चार्जहोता है आपकी लोअर बैक में बहुत ज्यादापेन रहती है जो एब्डोमेन एरिया और पेल्विकएरिया में भी स्प्रेड होती है अ औरड्यूरिंग इंटरकोर्स आपको बहुत ज्यादा पेनफील होता है व्हिच इज अ वेरी अनयूजुअल पेनसो दीज आर सिमटम्स जो आपको जनरली भीगायनेकोलॉजिस्ट से डिस्कस करने चाहिए टूसी इफ देयर इज एनी प्रॉब्लम दैट यू आरअनेबल टू फिगर आउट अब इसका प्रॉपर टेस्टकैसे होगा सो सबसे अच्छा टेस्ट होता हैपेप्स मियर टेस्ट जिसके बारे में आपनेसुना भी होगा तो जब आपकी एज 30 इयर्स प्लसहो जाती है तब आप इस टेस्ट के लिए एलिजिबलहोते हो और आपके पैसम में बेसिकली आपकेसर्वाइकल एरिया से एक स्वाब लिया जाता हैस्वप में कुछ सेल्स आपके सर्वाइकल एरियासे उठाए जाते हैं जिनको स्टडी किया जाताहै और बताया जाता है कि आपको ये कैंसर हैकि नहीं है या फ्यूचर में क्या आपको येकैंसर होने के चांसेस हैं जैसे मैंनेबताया अब नॉर्मल सेल्स को टाइम लगता है टूबिकम कैंसरस तो ऐसा कुछ देखा जाता हैपेप्स मिया टेस्ट में अगर आपका पेप्स मियानेगेटिव आता है तो नॉर्मली आपको डॉक्टर्सकहते हैं कि अगले पांच से 10 साल आपकोदोबारा रिपीट कराने की जरूरत नहीं है आपइतने गैप के बाद इसे करा सकते हैं तोप्रिडिक्टिव भी होता है ये टेस्ट तो दैटवेज आल्सो ये बहुत अच्छा वर्क करता है और30 प्लस में वमन को इसको जरूर करा लेनाचाहिए अब बात करते हैं इसका ट्रीटमेंटक्या है सो लाइक एनी अदर कैंसर इसका भीट्रीटमेंट है सर्जरी रेडियोथेरेपीकीमोथेरेपी बट इट टोटली डिपेंड्स कि कैंसरकिस स्टेज में है और इसके रिजल्ट्स कैसेहैं जैसे मैंने बताया अर्ली स्टेज में अगरपकड़ा जाए तो ट्रीटमेंट आपको टाइम पे मिलजाए तो उसके रिजल्ट्स काफी अच्छे हैं बटअगर लेट हो गया है आपको पता ही नहीं चलाकैंसर स्प्रेड हो गया है तब फिर जैसे बाकीकैंसर्स के रिजल्ट्स होते हैं तो उस तरीकेके रिजल्ट यहां पे भी देखे जाते हैं तोगाइज आई होप आपको क्लेरिटी मिली होगी मेरीखुद भी डॉटर है और मेरी पूरी कोशिश रहेगीकि जब वो 9 साल की हो तो मैं उसको येवैक्सीन जरूर टाइम पे लगवा दूं और यही मैंआपको भी सजेस्ट करूंगी कि प्रिवेंशन करनाहै तो सही टाइम पे वैक्सीन बच्चों को देनाहै और अपने लिए भी लगाना है अपनेगायनेकोलॉजिस्ट से जाके मिलिए इसके ऊपर औरडिस्कस कीजिए अगर आपको करने की जरूरत है बदिस इज अ वेरी इंपोर्टेंट ड्राइव दैट वीशुड डू एज अ कम्युनिटी ज्यादा से ज्यादालोगों के साथ शेयर कीजिए बिकॉज मैं के साथआपको बता सकती हूं कि मैक्सिमम वन को इसकेबारे में नहीं पता है आई होप य वीडियोपसंद आया होगा थैंक यू सो मच फॉर वाचिंगमम कम इंडिया बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"7p3ZK2btPYU","title":"एक साल के बच्चों के लिए गिफ्ट्स और टॉयज | Gift & Toy ideas for 1 year old kids | Most useful Toys","views":56967,"length":376,"duration":"6:16","published":"2 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलअगर आपका बेबी 1 साल का होने वाला है याआप किसी का बर्थडे अटेंड कर रहे हो जो वनईयर का हुआ है तो आज मैं आपको कुछगिफ्टिंग ऑप्शंस बताने वाली हूं व्हिच विलवर्क वंडर्स फॉर द बेबी बेबी बहुत खुशहोगा उसकी डेवलपमेंट में ग्रोथ में भी यहगिफ्टिंग ऑप्शंस काफी हेल्प करेंगे उसेबिजी रखने में काफी हेल्प करेंगे एंडइवेंचर एट्स विल आल्सो बी हैप्पी लेट्सगेट स्टार्टेड अगर यह वीडियो पसंद आए तोलाइक जरूर कीजिएगा हमारे चैनल पे बहुतसारा पेरेंटिंग और ब बबी केयर रिलेटेडकंटेंट है जो आपकी पेरेंटिंग जर्नी कोकाफी सिंपल बना देगा सो मेक श्यर यूसब्सक्राइब टू द चैनल नाउ लेट्स गेटस्टार्टेड तो गाइज मेरे दो बच्चे हैं औरआज मैं आपको कुछ ऐसे ऑप्शंस बताऊंगी जोबहुत एक्सक्लूसिव ऑप्शंस है इसमें कपड़ेजूते एक्सेसरीज कुछ भी नहीं है प्योर बेबीरिलेटेड गिफ्टिंग आइडियाज सो गाइ सबसेपहला है बॉल पूल सेट बॉल पूल सेट एक सालसे लेके अराउंड तीन से चार साल तक केबच्चे भी बहुत एंजॉय करते हैं सो दिस इज अगिफ्ट जो बच्चे के साथ ग्रो करता है आपसिंपल ले सकते हैं बॉल पूल है है उसकेअंदर बहुत सारी बॉल्स हैं कुछ ऐसे भी आतेहैं जिनमें एक बास्केट बनी हुई है ताकिबच्चे जो हैं वो बॉल उठाएं और बास्केट मेंडालें वो भी एक एक्टिविटी है और कुछ थोड़ेबड़े वाले बॉल पूल सेट भी आते हैं जिसमेंबॉल पूल से कनेक्टेड होता है एक टनल औरटनल से कनेक्टेड होता है एक टेंट जो मेरीडॉटर अभी इतना एंजॉय करती है कि वो बहुतटाइम दिन का सिरफ उसी में स्पेंड करती हैऔर अलग-अलग तरीके से अपनी गेम्स बना केउसमें खेलती है सो अगेन दिस इज अ वेरी गुडआइडिया आप इसे जरूर एक्सप्लोर करें दूसरासजेशन मैं दूंगी टेंट का आपको पता होगा किबच्चे हाइड एंड सीक पिकाबू जैसी गेम्सबहुत एंजॉय करते हैं तो छोटे बच्चे सेलेके जैसे-जैसे वो बड़े होंगे टेंट इजसमथिंग दैट विल ग्रो विद देम वो टेंट कोअलग-अलग तरीके से यूज करके एंजॉय करेंगेजो कि आप देखेंगे कभी वो जाके टेंट मेंसिर्फ छुप ताकि आप हके उन्हें ढूंढे औरकभी वो टेंट में बैठ के बहुत देर तकप्रिटेंड प्ले खेलते रहेंगे फिर उनकेफ्रेंड्स बन जाएंगे तो अपने फ्रेंड्स कोलेके भी टेंट में बैठेंगे टेंट में बैठ केबच्चे रीडिंग करना भी प्रेफर करते हैंटॉर्च लेके खेलना भी प्रेफर करते हैं हैंसो अगेन मतलब देयर इज नो लिमिट टूक्रिएटिविटी व्हेन इट कम्स टू प्लेइंग इनअ टेंट तो आप बच्चे को टेंट दीजिए साथ हीआप उसे स्टफ टॉयज दे सकते हैं एनिमल सेटदे सकते हैं कार्स दे सकते हैं ऐसे कोई भीचीज जो उसको अच्छी लगती है वो आप टेंट केसाथ कंबाइन कर सकते हैं व्हिच दे कैनरियली एंजॉय थर्ड मैं सजेस्ट करूंगी एकसेंसरी टेबल जैसे-जैसे बच्चे बड़े होतेहैं सेंसरी टेबल काफी ज्यादा काम आता हैमैं अपने डॉटर को जिस प्रले स्कूल मेंलेके जाती हूं वहां पे भी बहुत अच्छा एकसेंसरी टेबल है जिसमें उन्हें ट्रांसफरएक्टिविटी करना सिखाते हैं और काफी भी औरएक्टिविटीज कराते हैं जो विद इन द टेबलहोती है तो सेंसरी टेबल से क्या होता हैबच्चे को एक डेडिकेटेड एरिया मिल जाता हैजहां पे वो मल्टीपल एक्टिविटीज कर सकतेहैं मुझे जो सेंसरी टेबल पसंद है वो है येवाला बट हो सकता है आपके लिए थोड़ाएक्सपेंसिव साइड पे हो मेरे लिए भी है तभीमैं अभी तक इसे ले नहीं पाई हूं बट दिस इजसमथिंग दैट आई प्लान टू टेक चौथा गिफ्टिंगआइडिया है ट्राई साइकल तो आप बच्चे के लिएट्राई साइकल विद द पुश हैंडल ले सकते हैंसो ओबवियसली 1 साल का बच्चा तो खुद से चलानहीं पाएगा बट दे विल लव टू यूज दिस व्हेनगोइंग टू द पार्क बच्चों को जब वो दूसरेबच्चों की ट्राई साइकल पार्क में देखतेहैं तो बहुत मन करता है कि मैं जाके उसमेंबैठ जाऊं अब तब पेरेंट्स को काफी डिलेमाहोता है कि यार अब टाइम आ गया है कि इनकोप्राम से हटा के ट्राई साइकिल दे दी जाएसो व्हाई नॉट गिव इट ऑन द बर्थडे ओनली एंडलेट इट ग्रो विद द चाइल्ड जब बच्चे अपनेआप चलाना शुरू कर देंगे तो आप पीछे से पुशहैंडल हटा सकते हैं एंड लेट देम एंजॉयफ्रीली फोर्थ ऑप्शन इज इन्फ्लेट बलस्विमिंग पूल सो गाइ आपको पता है किबच्चों को नहाना कितना पसंद है और जबसमर्स आती हैं तो वो अपने नॉर्मल नहाने केके सेटअप से बोर हो जाते हैं एंड दे वांटटू टेक बात दो-दो बार दिन में और बहुतलंबा बात लेना चाहते हैं बात में उनकोअपने टॉयज भी चाहिए होते हैं उनको मस्तीभी करनी होती है तो ये इन्फ्लेटेडस्विमिंग पूल एक बहुत अच्छा आईडिया हैजिसे आप अपनी बालकनी में अपने टेरेस मेंया अपने वॉशरूम में ही रख सकते हैं बच्चोंको ज्यादा स्पेस मिलती है उन्हें लगता हैवो पूल में है और बड़ा अच्छा एक्सपीरियंसहोता है उनके लिए सो दिस इज समथिंग दैट यूकैन डेफिनेटली यूज नेक्स्ट आइडिया भी एकसुपर हिट आइडिया है हो सकता है एक साल काबच्चा इससे इमीडिएट नहीं खेले बट ओ ओवर अपीरियड ऑफ टाइम दे आर गोइंग टू लव इट मेरीडॉटर को ये चीज हमने दी थी जब वो डेढ़ सालकी थी एंड शी इज जस्ट सो फंड ऑफ इट एंडगाइज इट्स अ किचन सेट आप बेसिक किचन सेटसे स्टार्ट कर सकते हैं नॉट वेरीएक्सपेंसिव और एक बार जब बच्चे की उससेफन्ने बन जाए तब फिर आप एक अच्छी क्वालिटीका भी ले सकते हैं थोड़ा इसमें इन्वेस्टकर सकते हैं एंड बच्चे बहुत देर तक किचनसेट में बहुत अलग-अलग तरीके का प्रिटेंडप्ले करते रहते हैं दे जस्ट लव इट किचनसेट भी बच्चों के साथ आराम से तीन साढ़ेसाल तक चलता है सो दिस इज समथिंग दैटरियली हेल्प्स देम टू लर्न आल्सो नेक्स्टऑप्शन है जंगल जेम बट जंगल जेम आप तभीलीजिएगा अगर घर में जगह है वो रखने की अगरये सेम चीज आप बच्चे को पाप में करा सकतेहैं तो नथिंग लाइक इट बट ड्यूरिंग कोविडटाइम्स आई रिमेंबर बहुत लोगों ने ये जंगलजिम सेटअप अपने घर में किए है बिकॉज तब हमबच्चों को ज्यादा बाहर निकालते नहीं थेजंगल जिम अलग-अलग तरीके के आते हैं आप कोईऐसा देख सकते हैं जिसमें स्लाइड हो जिसमेंबच्चे के क्लाइम करने के लिए ऑप्शन होजिसमें स्विंग हो क्योंकि बच्चों कोस्विंग भी करना इस टाइम पे बहुत पसंद आताहै मेरी डॉटर जब पार्क में स्विंग जाती हैतो वो उतरती नहीं है और ऐसे में बहुतबच्चों को देखते हो जो स्विंग से उतरना हीनहीं चाहते तो अगेन स्विंग इज आल्सो अवेरी गुड आइडिया अगर आपको बच्चों को देनाहै इस एज में बच्चे एक्चुअल में जाकेस्विंग एंजॉय करना स्टार्ट करते हैं तो येआप बच्चों को दे सकते हैं इससे घर में हीउनकी थोड़ी फिजिकल एक्टिविटी होती है चलतेहैं उतरते हैं और उन्हें थोड़ा आईडिया भीहोता है कि जब पार्क में ऐसे ही सेटअप मेंवो जाएंगे तो किस तरीके से उन्हें ऑपरेटकरना है सो गाइज ये कुछ ऐसे ऑप्शंस हैं जोबच्चों को बहुत पसंद आएंगे अब ओबवियसलीऐसे कुछ गिफ्टिंग आइडियाज भी होते हैं जोपेरेंट्स को बहुत पसंद आते हैं बट उसकीबात हम यहां पे नहीं करेंगे एंड आल्सो कुछछोटे-छोटे गिफ्टिंग ऑप्शंस भी हैं बच्चोंके लिए तो देयर इज सो मच वैरायटी आउटसाइडइतने सारे टॉयज इतनी सारी गेम्स हैं जोउनकी लर्निंग में भी हेल्प करती है बटउसकी बात मैं करूंगी नेक्स्ट वीडियो केलिए इसलिए चैनल को सब्सक्राइब कर लीजिएगानेक्स्ट वीडियो बहुत ही जल्दी लाएंगे जहांमैं आपको थोड़े छोटे-छोटे ऑप्शंस बताऊंगीजो आप बच्चों को दे सकते हैं ताकि उनकेपास एक वैरायटी क्रिएट हो होप यू एंजॉयदिस वीडियो मुझे कोई लिंक्स मिलेंगे तोमैं डिस्क्रिप्शन बॉक्स में जरूर डालदूंगी वहां जाके देख लीजिएगा थैंक यू बाय[संगीत]बाय","isPaidPromotion":false},{"videoId":"-7G1xIimMyU","title":"Choosing Tiles for our Home | Tips for buying Floor Tiles & Wall Tiles (Home Project Video-2)","views":55248,"length":616,"duration":"10:16","published":"2 months ago","transcript":"हाय गाइस वेलकम बैक टू मॉम कम इंडियाब्लॉग्स आई होप आप लोग सब ठीक होंगे दिसइज आवर होम प्रोजेक्ट सीरीज का सेकंडवीडियो सो गाइस पहले तो बिग थैंक यू फॉरगिविंग सो मच लव ऑन दिस न्यूज़ दैट वीशेयर्ड विद ऑल ऑफ यू आई एम सो सॉरी अथोड़ा सा ऊपर नीचे हो रहा है बिकॉज जो रोडहै वो बहुत ही बंपी है सो आज हम एक बहुतबड़ा टास्क करने जा रहे हैं आज मैं औरसौरव पूरी कोशिश करेंगे कि हम घर के लिएटाइल्स फाइनल कर ले जो बहुत ही डिफिकल्टडिसीजन है हम इसके लिए थोड़े चक्कर ऑलरेडीमार चुके हैं बट आज हम कोशिश करने वालेहैं कि कुछ हमें मिल जाए नाउ टाइल सिलेक्टकरना यह भी एक बहुत बड़ा टास्क है आपकोकैसी टाइल चाहिए वो आपको पिंटरेस्ट पेआइडियाज काफी सारे मिल जाते हैं इंटरनेटभरा हुआ है आईडियाज के साथ बट जब आपएक्चुअल में मार्केट जाते हो तो कभी-कभीआपको क्या होता है एग्जैक्ट चीज नहींमिलती है बिकॉज ओबवियसली पिंटरेस्टकहां-कहां का है और हम अपनी मार्केट मेंहै जहां पे यू नो लिमिटेड शॉप्स है तोआपको उसके अकॉर्डिंग देखना पड़ता है बटहमने काफी आइडियाज निकाले हुए हैंपिक्चर्स खींच के रखी हुई हैं वो जाके हमरेफरेंस के लिए दिखाएंगे और फिर हम टाइल्सको देखेंगे अ टाइलिन एक बहुत बड़ाएक्सपेंस है घर के प्रोजेक्ट में स्पेशलीअगर आप पूरी टाइल्स चेंज करा रहे हो जैसेहम घर की फ्लोर टाइल्स चेंज करा रहे हैंबाथरूम चेंज करा रहे हैं किचन चेंज करारहे हैं तो ये काफी बड़ा एक्सपेंस है सोजस्ट मेक श्यर कि यू गेट इट राइट आपकोसारी इंफॉर्मेशन पता हो कि इसको कैसे करनाहै किन चीजों का ध्यान रखना है और टाइलिनमें ना बहुत सारे और भी कॉम्प्लिकेशंसहोते हैं ग्लॉस टाइल्स होती हैं मैटटाइल्स होती है है किचन के लिए आपको अलगटाइल्स देखनी होती है बाथरूम के लिए अलगदेखनी होती है ताकि आप स्किड ना कर जाओबच्चों के रूम के लिए भी आपको थोड़ा साध्यान रखना पड़ता है कि ऐसी टाइल्स ना होजो यू नो मतलब बहुत इजली खराब हो जाए याडिफिकल्ट टू मैनेज हो देन टाइल्स मेंसाइजिंग के भी ऑप्शंस होते हैं तो आप ऐसीटाइल नहीं लेना चाहते जिसमें वेस्टेज बहुतज्यादा हो जाए यू नो बिकॉज आपके एरिया केअकॉर्डिंग ली टाइल लगती है तो ये सारीइंफॉर्मेशन हमने गैदर करी एंड द एक्सपर्टइ सिटिंग विद मी तो मेरे ख्याल से सबसेपहला क्वेश्चन ये होगा कि भाई आपको टाइल्सचेंज करनी है कि नहीं करनी है अगर आपने नईसोसाइटी में फ्लैट लिया है फ्लैट बिल्कुलब्रांड न्यू है तो मोस्ट प्रोबेबली आपकोटाइल चेंज कराने की जरूरत नहीं होगी बटहमारे केस में जो सोसाइटी जिसमें हमनेफ्लैट लिया है वो काफी पुरानी है फ्लैट्सकाफी पुराने हो गए हैं और अनफॉर्चूनेटलीजिस जो फ्लैट हमने परचेस किया उसमें 121टाइल्स ऑलरेडी टूटे हुए थे ब्रोकन टाइल्सथे तो हमारे पास कोई ऑप्शन ही नहीं बचा थाकि भाई पुराने टाइल्स ही हम कंटिन्यू करेंइसलिए हमने टाइल्स की जर्नी स्टार्ट करीहै टाइल्स चेंज कराने की टेक्निकलस्पेसिफिकेशन में यह है कि जब हमारेटाइल्स रिमूव हुए तो जो कांट्रैक्टर थेउन्होंने देख के बोला कि भाई आपके टाइल्सजो हैं वो बहुत ही कम सामान लेके लगा हुआहै मतलब अंदर सिर्फ सीमेंट तो है ही नहींबिल्कुल चूरा चूरा भरा हुआ था जो भी रेतवगैरह भरा होता है तो इसलिए हमें टाइल्सके साथ-साथ एक पीसीसी होती है मतलब एकसीमेंट की लेयरिंग लगती है वो भी करवानापड़ेगा व्हिच हैज एडेड टू आवर एक्सपेंस जबहमने ये जर्नी स्टार्ट किया था इंटीरियर्सका हमने सोचा नहीं था कि हमें वो टाइल सेनीचे वाली लेयर भी करवानी पड़ेगी तोटाइल्स जैसे मानसी ने बोला कि वन ऑफ दमेजर एक्सपेंस है टाइल्स और आपका वुड वर्कसबसे बड़ा एक्सपेंस है और अगर आप टाइल्सअवॉइड कर सके किसी तरीके से तो आपडेफिनेटली अवॉइड करिए बिकॉज इट्स अ मेजरमेजर एक्सपेंस एंड इट्स अ बिग हेडेकक्योंकि टाइल्स सिलेक्ट करना बहुत मुश्किलहै तो अभी टाइल शॉप आ गया है हम टाइल्सथोड़ा देख लेते हैं आपको भी दिखा देते हैंउसके बाद हम कंटिन्यू करेंगे अपनी[संगीत]कन्वर्सेशननेली लक माय आ डों लेट इट फल ऑन मी यूगुडबव ों वा हिर[संगीत]इ सो गाइस प्रोजेक्ट टाइल हैज बीन सुपरसक्सेसफुल बिग थम्स अप हमें जो भी टाइल्सचाहिए थे हमें सारे के सारे टाइल्स आज हीमिल गए राइट सॉरी आर यू हैप्पी हां सुपरसक्सेसफुल से भी ज्यादा सक्सेसफुल हम सोचके गए थे कि बाथरूम के टाइल्स फाइनलाइजकरेंगे बट पूरे घर के कर दि पूरे घर के करदि एंड इट टूक अस लाइक गुड थ्री आवर्सहमने अच्छे से बैठ के सारी टाइल्स को देखासबके बारे में समझा सबकी मेंटेनेंस कैसेहोगी अ फिनिश के बारे में साइजेस के बारेमें एवरीथिंग बी अंडरस्टूड एंड देन मैचिंगभी करा बिकॉज़ हर जगह हम एक सिंगल टाइलनहीं ले रहे हैं और उसके बाद फिर हमनेफाइनल कर दी तो ट्रिक यह है कि एक ऐप हैबाय द नेम ऑफबटpin1 टाइल्स जो है हमें पसंद है और वहीचीज हम सोच के अ टाइल शॉप में गए थे औरजैसे-जैसे हमें मैच हो रहा था कि हां येटाइल समझ में आ रहा है हम उसकी पिक्चरलेके रख रहे थे अपने रेफरेंस के लिए बादमें हमने वो लिस्ट शॉट डाउन करी हम लोगबैठे डिस्कस किया कॉस्ट पता किया औरधीरे-धीरे धीरे-धीरे फाइ फाइनलाइज करतेहुए चले गए एक और चीज हमने अच्छी करी किहम बहुत ज्यादा शॉप्स में नहीं गए हमनेआइडेंटिफिकेशनस्ट्रेसफुल होता है और बहुत आपको ना थकादेता है मेंटली भी और फिजिकली भी सौरव नेतो खैर मेरे से ज्यादा चक्कर मारे हैंमार्केट्स के तो आई एम शोर ही हैज मोर टूसे टाइल वाज अ बिग वरी फॉर मी क्योंकिमुझे लग रहा था कि टाइल सिलेक्ट करने मेंबहुत ज्यादा टाइम लग जाएगा और गाइस ये जोपूरा प्रोजेक्ट होम है ना इसको करने मेंआपस में भी काफी खिट पिट होती है तो प्लीजमेक श्यर दैट यू एंड योर पार्टनर डोंट एंडअप फाइलिंग फॉर डाइवोर्स बिकॉज ऑफ दिसप्रोजेक्ट बिकॉज बिकॉज काफी ज्यादा व्यूजहै ना कॉस्ट इजसब्जेक्टिव लुक एंड फील इज सब्जेक्टिवडिजाइन इ सब्जेक्टिव तो वो कंस कंसेंससलाने में और आने में थोड़ा मेहनत लगता हैतो फिर क्या होता है कि यह जो मतलब आपकोएक मिडिल ग्राउंड फाइनल करना है और फिरआपको करना है सो काफी सारी कंपनीज हैमार्केट में कजारियासोमानी क्या स् पीरा नेक्सन करारा कराराभी है एक कंपनी ओके तो हमने जो टाइल्स लीहै सरव वो कौन सी कंपनी की है हमने दोकंपनी की टाइल ली है हमने मेजर जो टाइल लीहै मतलब ज्यादा क्वांटिटी की टाइल ली हैइसरा की और अराउंड 20 पर 15 टू 20 टाइललिए हमनेnex1 जो है वो थोड़ी सी एक्सपेंसिव टाइल्सथी और जो स्पेरा थी वो मतलब नॉर्मल जोरेट्स वगैरह होते हैं उतने ही रेट्स की थीहां तो मतलब हमने बैलेंस कर लिया थोड़ाकॉस्ट दैट वेज अ अदर वाइज nex1 की टाइल्सबहुत ही प्रीमियम क्वालिटी की टाइल्स थीमतलब nex1 की जो ग्लॉस टाइल्स भी थी नाउसपे जब लाइट पड़ती है तो उसका कोईरिफ्लेक्शन नहीं आ रहा था रिफ्लेक्शन थाबट अच्छा रिफ्लेक्शन था म मतलब भज ही नहींथा हां बाकी टाइल्स पे क्या होता है थोड़ासा ऐसे उभर के आता है ना आपको लगता है किर खाबड़ है टाइल आपको लाइट जो है वोबिल्कुल स्मूथ नहीं लगता टेरा मेरा लगताहै बट उसी चीज के पैसे हैं तो फिर बटहमारा एक बजट था तो द गुड थिंग इज दैटमार्केट मैं बजट का भी बता देता हूंनॉर्मल आप टाइल्स जो है वो 60 टू 80 रेंजमें टाइल्स सारी आती हैं कजारिया सुमानइसी रेंज में होता है उसके बाद कुछ कंपनीजहैं जो इनसे थोड़ा ज्यादा प्रीमियम होताहै वह डिपेंड करता है कि कहां पर आप रहतेहैं क्योंकि हर कंपनी की टाइल हर जगह नहींमिलती बट एग्जांपल के तौर पे इसरा जोकंपनी है उनकी टाइल जो है वो 802 की रेंजमें रहता है और n की टाइल्स ऑलमोस्ट₹2000000के रेंज में रहती है तो इतना ज्यादाडिफरेंस है इसलिए हमने मतलब उस हिसाब सेसिलेक्ट किया कि भाई कॉस्ट और बजट जो हैवो हम ज्यादा एक्सी ना करें मतलब ये है किआप अपना बजट एक माइंड में लेके जाओ कि भाइतने पर स्क्वायर फीट का मुझे चाहिए थोड़ाऊपर नीचे होगा ही होगा नीचे तो मुझे नहींलगता कभी होता है ऊपर ही होगा बट एटलीस्टक्या होगा वो आपको उसके हिसाब से फिर दिखादेंगे अदर वाइज टाइल्स इज एंडलेस सारेटाइल्स जो हैं वो अ अच्छी क्वालिटी के हैंआजकल मा टाइल्स बहुत अच्छे हमें लगे हमअभी सोचे जा रहे हैं पिक्चर्स देखे जा रहेहैं हमने उन अपनी टाइल के आगे खड़े होकेपिक्चर खींचवाए वीडियो लिए देखने के लिएकि कैसा लग रहा है लाइट में रख के दिखायाबिना लाइट के रख के दिखाया तो बड़ेअलग-अलग तरीके से हमने काफी ज्यादा देखातो और जो जगह से हमने टाइल लिया है उसकानाम है वर्ल्ड ऑफ टाइल्स चच इज इन सेक्टरना नोएडा तो अगर आप भी नोएडा एनसीआर मेंरहते हैं वैसे तो दिल्ली में और भी ऑप्शनहै बट अगर आप नोएडा रहते हैं सेक्टर नाआपको पता होगा मार्केट होलसेल मार्केट हैकाफी चीजें मिलती है वहां पे स्पेशली घरकंस्ट्रक्शन रिलेटेड काफी सामान मिलता हैतो वहां पे वर्ल्ड ऑफ टाइल्स आप सर्च करिएवहां पर जा सकते हैं और गाइस यह ना मतलबहमें काफी रिकमेंडेशन भी मिला था हमनेकाफी पता वता भी करा था कि यहां पे कौन सेअच्छे बिकॉज हमरे पास ऑनेस्टली दिल्लीजाने का ना टाइम है ना बैंडविथ है इतना हमकर सके छोटे बच्चों के साथ हम उतना रिसर्चनहीं कर पा रहे हैं जितना हम एक्चुअल मेंअगर सिर्फ हम दोनों होते तो हम तो बिल्कुलडीप करके जहां से हमें सबसे अच्छा रेटमिलता और बहुत मार्केट को स्टडी करके फिरकुछ लेते डेल्ली डेफिनेटली जाते ओबवियसलीऔर या मतलब ऐसे करा है और कलर स्कीम भीअच्छी सी रखी है बहुत डार्क वाले ब आपकोपता है कि हम थोड़े से सिंपल लोग हैं तोहमारे कलर जो है वो बहुत ज्यादा लाउड नहींहोते हैं सी यू इन द नेक्स्ट वीडियो बायबाय सक्सेसफुल डे टूडे एंड हाईफाइव बताओ मुझे थोड़ा क्या होमवर्क चल रहाहै मैथ्स की वर्कशीट चल रही है तो अभीबेसिकली एक ग्रिड है उसमें दिया गया है किआप थ्री नंबर्स को जॉइन करके नंबर 10बनाना है आपको आप वर्टिकली कर सकते होहॉरिजॉन्टल कर सकते हो और डागली कर सकतेहो नाइन डिफरेंट वेज है कबीर सेवन वेजफाइंड कर चुका है अब उसको सेवन भी नहींएक्चुअली एट कर चुका है एक और भी उसेढूंढना है एक कन नहीं कर पाओगे कभी लेटससी","isPaidPromotion":false},{"videoId":"epQ179Cil2M","title":"What happened to our house? (Home Project Video-1)","views":55996,"length":448,"duration":"7:28","published":"2 months ago","transcript":"हाय गाइस वेलकम बैक टू माय चैनल इस वीडियोका टाइटल और पिक्चर देख के बिल्कुल घबराइएका नहीं एक्चुअल में मुझे आपके साथ एकबहुत अच्छी न्यूज़ शेयर करनी है जो मैंकाफी टाइम से करना चाह रही थी मैंनेवीडियोस में थोड़े हिंट भी दिए बट मैंपूरी तरह बता नहीं पा रही थी सो गाइस बहुतही जल्दी मैं सौरव कबीर और नूर मूव करनेवाले हैं अपने नए घर में यस फाइनली हमनेएक और अपनी ड्रीम को टिक मार्क कर लिया हैबिकॉज़ वी आर मूविंग इन टू अ न्यू होम एंडदिस टाइम वी गेट टू कंस्ट्रक्ट दैट होमआवर वे सो नाउ दैट आवर फैमिली इज कंप्लीटहमें लगा कि अब सही टाइम है कि हम अपना घरअपने तरीके से सेटअप करें सो वही हम करनेजा रहे हैं लास्ट कुछ महीने हम उसी सब मेंबहुत ज्यादा बिजी थे आज मैं यह वीडियोपोस्ट करके एक होम प्रोजेक्ट सीरीजस्टार्ट कर रही हूं क्योंकि घर बनाना एकबहुत ही जरूरी जर्नी है और बहुत लंबीजर्नी है जिसमें बहुत सारी डिटेलिंग होतीहै बहुत सारी चीजों का ध्यान रखना पड़ताहै कुछ गलतियां फाउंडेशन के टाइम पे होजाए तो बाद में छोटे-मोटे इश्यूज आते हीरहते हैं तो हमने यह जर्नी शुरू कर दी हैहम काफी कुछ सीख रहे हैं और जो सीख रहेहैं वह आप लोगों के साथ शेयर भी करनाचाहेंगे बिकॉज आई एम श्यर आप लोग भी जाननाचाहोगे कि घर में क्या चीजों का ध्यानरखना चाहिए क्या नहीं हर कोई लाइफ में कभीना कभी अपना घर जरूर बनाता है तो ये सीरीजआपको बहुत मदद करेगी सो आज स्टार्ट करतेहैं पहले एक होम टूर से ये बिफोर का होमटूर है घर डिमोलिश होने से पहले घर कैसालगता था वो आप लोग आज अच्छे से देख लीबिकॉज इसका जो आफ्टर है वह कंपलीटली चेंजहो जाने वाला है तो आइए पहले होम टूर लेते[संगीत]हैं सो गाइस यह है हमारे घर की एंट्री यहजो स्टार्टिंग में आप लॉफ्ट देख रहे हो नायह एंट्री को काफी बल्की बना रहा है औरथोड़ा डार्क बना रहा है हमें ओपन और थोड़ायू नो लाइट एंट्री की आदत है तो इसको हमचेंज करेंगे देन मूविंग ऑन ये हमारी किचनकी एंट्री है जो जो आर्क स्टाइल है येहमें जब हम घर देखने आए थे तभी बहुत अअच्छा लगा था हाउ एवर ये जो किचन की साइडस्टोरेज है ये इस आख को ना अच्छे से उभारनहीं रही है तो इस आख को भी हम थोड़ा चेंजकराएंगे[संगीत]सो अब मैं आपको किचन दिखाती हूं जिसमेंसबसे मेन काम होने की जरूरत है किचन कीहालत काफी खराब है एक तो स्टोरेज यहां ठीकसे बहुत प्लान नहीं है और जो स्टोरेज हैभी ना उसकी हालत बहुत खराब मैं सोरेफ कोरिक्वेस्ट करूंगी कि ओपन करके थोड़ा दिखाओये बिल्कुल ही ना मतलब अंदर के जो इसकेचैनल्स वगैरह है ये एकदम यूज बल कंडीशनमें नहींहै और हमने दिखा भी दिया है तो वो कह रहेहै कि इसको ठीक करा के फन यहां चेंज करानापड़ेगा यहां पे भी मुझे लगता है स्पेस कोकाफी अच्छा यूज किया जा सकता है स्पेसबिल्कुल खाली पड़ी हुई है देन अगर आपबिल्कुल एंड में जाओगे तो यहां स्टोरेजशाफ्ट है जिसको भी अगेन मतलब मुझे समझनहीं आ रहा कि किस तरीके से यूज किया गयाथा इसमें भी आप काफी कुछ किचन के आइटमस्टोर कर सकते हो और ये जो आप एरिया देखरहे हो वाशिंग एरिया ये एक्चुअल में इनफ्लैट्स में यूटिलिटी बालकनी थी तो काफीलोगों ने यूटिलिटी बल्कली को बंद करके वेटएरिया को एक साइड पे कर दिया है और ड्राईएरिया को किचन में ऐसे रहने दिया है तोहमारे किचन में सबसे ज्यादा काम होगाबिकॉज यही सबसे ज्यादा जरूरत है और अगरकिचन हेल्दी है तो पूरा घर हेल्दी[संगीत]है[संगीत]सो ये किचन की बात हो गई अब थोड़ा राइट पेआते हैं तो यह होने वाला है हमारा डाइनिंगएरिया अभी के घर में भी यही है काफीब्लैंड है ये तो इसको थोड़ा सा कलरफुल औरअच्छा सा बनाएंगे उसके बाद यह लॉबी हैहमारी करंट लॉबी में ये ऊपर लॉफ्टस नहींदिए हुए लद लॉफ्ट का फायदा ये है कि आपकोस्टोरेज मिल जाती है बट आप देख रहे होकितना डार्क लग रहा है दिन के टाइम में भीऔर कितना बल्की लग रहा है सो हमने स्टोरेजके लिए अलग आइडियाज एक्सप्लोर किए हैं देनयहां पे भी अभी कुछ करना हम सोच रहे हैंक्या करें पेंट तो पूरे घर का चेंज होगाबिकॉज हमें येलो पेंट बिल्कुल पसंद नहींहै टाइल्स चेंज होंगी और अब आप ये जोसामने देख रहे हो यह हमारी फर्स्ट बालकनीहै इसमें यह जो यूपीवीसी लगा है ना गाइसयह बहुत पुराने स्टाइल का यूपीवीसी हैइसको चेंज करा के लेटेस्ट कराएंगे विच विलवो यूपीवीसी ही लुक को चेंज कर[संगीत]देगासो लॉबी से थोड़ा सा अंदर चलते हैं औरलेफ्ट साइड पे है हमारा पहला कॉमन बाथरूमसो आप देख सकते हो बाथरूम की हालत अभीबहुत खराब है बट ये सेम बाथरूम हम यूजकरते आए हैं बट नॉट इन दिस कंडीशन तो इसकोचेंज कराएंगे देन दिस इज गोइंग बी वन ऑफ दबेडरूम्स इसको भी पूरा का पूरा चेंज करारहे हैं एंड देन दिस इज गोइंग टू बी दकिड्स बेडरूम जो मेनली कबीर के लिए बनेगातो यहां पर भी आप देखोगे एवरीथिंग विलचेंज एंड देन फाइनली दिस इ गोइंग ट टू बीद मास्टर बेडरूम जिसके लिए मैं बहुतएक्साइटेड हूं सो आप देख सकते हो अभी तोये बहुत अजीब सा ही लग रहा है तो यहां पेभी काफी चेंजेज होने वाले हैं एंड वी आरवेरी एक्साइटेड अबाउट इट बिकॉज़ ये हमारेटेस्ट को बिल्कुल भी मैच नहीं करता औरमास्टर बेडरूम के साथ आपको मिलता है एक अजॉइंट बाथरूम वो मैं आपको दिखाती हूं एंडदिस इज द मास्टर बेडरूम का बाथरूम आप देखसकते हो काफी मिक्स ऑफ कलर्स है अगेन नॉटएज पर आवर टेस्ट और स्टोरेज भी प्रॉपरनहीं है एंड यू नो मतलब मुझे लगता है किहमें इसमें काफी कुछ कराने की जरूरत हैयहां पे भी ये पूरा विंडो वाला चेंज होगाइनफैक्ट ये जो सेकंड बालकनी है ये अटैच हैहमारे बेडरूम से तो यहां पे हमें मशीनवगैरह का भी सेटअप कराना है क्या होनेवाला है बट स्टोरेज स्टैंड पॉइंट से हमनेयहां कुछ बहुत एक्साइटिंग प्लान किया हैव्हिच विल टेक केयर ऑफ मेजर स्टोरेज इनआवर हाउस सो गाइज आई होप आपने ये होम टूरएंजॉय किया होगा आई एम श्यर आप बोलोगे किये प्रॉब्लम था वो प्रॉब्लम था अच्छा नहींलग रहा ये सब इट्स ओके ये एक नईकंस्ट्रक्शन नहीं है यहां पे एक फैमिलीऑलरेडी काफी सालों से रहती थी और बड़ीफैमिली थी तो घर का हाल थोड़ा सा इस तरीतरीके का हुआ हुआ है बट ट्रांसफॉर्मेशन कामजा तो तभी आता है ना जब बिफोर और आफ्टरमें मेजर डिफरेंस हो तो वो मेजर डिफरेंसका स्टेप अब हम लेने जा रहे हैं अ सौरव औरमेरे में सौरव इज अ वेरी क्रिएटिव पर्सनतो सौरव का एक पूरा विजन है कि हमारा अपनाघर कैसा लगना चाहिए बच्चों के साथ अ सो उसविजन के ऊपर अभी हम काम कर रहे हैं घरडिमोलिश होना स्टार्ट हो चुका है तो इससीरीज में आपको देखने को मिलेगा कि हम घरको डिजाइन करेंगे हम घर को डिमोलिश करेंगेहम घर को रिकंस्ट्रक्ट करेंगे और फिर उसकोब्यूटीफाई करके एक हाउस से होम बनाएंगे तोइस सीरीज में हमारे साथ जुड़े रहिएगा आपकेअगर कोई क्वेश्चंस हैं कोई आइडियाज हैं तोहमें कमेंट करके या ईमेल करके जरूर बतानावी वुड लव टू एक्सचेंज दोज आइडियाज बट इससीरीज के जो वीडियोस आएंगे उसका टाइटल लीस्टार्ट होगा होम प्रोजेक्ट सीरीज के नामसे सो यू विल नो कि इस पर्टिकुलर वीडियोमें घर से रिलेटेड सारी इंफॉर्मेशन है सोलाइट्स टाइल्स पेंट पीओपी अ पनि और बहुतसारी टर्म्स मैं भी आजकल सीख रही हूं इनसबके बारे में जानने के लिए तैयार हो जाइएएंड अपनी ब्लेसिंग्स हमारे ऊपर बनाइएरखिएगा यह बहुत ही इंपॉर्टेंट माइलस्टोनथा हमारी लाइफ में जो हमने अब ले लिया एंडफिंगर्स क्रॉस सब कुछ अच्छा जाए और हमेंहमारा ड्रीम होम जल्दी ही मिल जाए थैंक यूसो मच फॉर वाचिंग बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"3PwvVSfmDas","title":"3 easy steps for extraordinary hair | L’Oréal Paris Extraordinary Oil Serum","views":310573,"length":488,"duration":"8:08","published":"2 months ago","transcript":"हाय गाइ वेलकम बैक टू माय चैनल आज कावीडियो स्टार्ट करेंगे एक छोटे से क्विजसे मैं आपको स्क्रीन पे दो पिक्चर्स दिखारही हूं इन दोनों पिक्चर्स में एक डिफरेंसहै जो आपको स्पॉट करना है टेक 10 सेकंड्सएंड फाइंड आउट दैट डिफरेंस बिकॉज़ इट्सवेरी इजी ओके आई होप योर आंसर इज हेयर सोगाइज इन दोनों पिक्चर्स में लाइटिंग सेमहै मेकअप सेम है आउटफिट सेम है द ओनलीडिफरेंस इज माय हेयर फर्स्ट पिक्चर मेंमैंने अपने बालों को आयरन किया बट आयरनकरने से पहले और बाद में मैंने कोई हेयरसीरम नहीं लगाया जिसकी वजह से मेरे बालथोड़े से डल लग रहे हैं थोड़े फ्लाई बेसथोड़ा फ्रिज मुझे दिख रहा है सेकंड पिक्चरमें मैंने आयन करने से पहले अपने बालोंमें एक हेयर सीरम लगाया और आयनिक के बादएक स्मूथ फिनिश देने के लिए भी थोड़ा साहेयर सरम अप्लाई किया एंड यू कैन सी मेरेबाल हेल्दी लग रहे हैं स्मूथ लग रहे हैंशाइनी लग रहे हैं एंड लुक वेरी मैने जबलदैट्ची ऑर्डिनरी लुक नाउ लेट्स बी ऑनेस्टरेगुलर बेसिस पे जब हम अपना हेयर केयरकरते हैं तो हम बहुत सारी चीजें मिस करतेहैं हम बहुत रश में अपना हेयर केयर करतेहैं किसी दिन शैंपू करेंगे तो कंडीशनरकरना भूल जाएंगे किसी दिन ब्लो ड्राईकरेंगे या आयनिक करेंगे तो उससे पहले हेयरसीरम नहीं लगाएंगे जो एक्चुअल में बालोंको हीट से प्रोटेक्ट करेगा बाहर जाने सेपहले सनस्क्रीन लगाएंगे बट बालों में सीरमनहीं लगाएंगे जो बहुत जरूरी है ताकि हमारेबाल भी यूवी रेज पोल्यूटेंट्स औरह्यूमिडिटी से सेफ रह सके और जब हम ये सबनहीं करते हैं तो हमारे बाल ओवर अ पीरियडऑफ टाइम बहुत डल हो जाते हैं ड्राई दिखतेहैं फ्रिजी दिखते हैं एंड ओवरऑल अपनी शाइनलूज करते हैं टू बी ऑनेस्ट मैं अपने बालोंका बहुत ध्यान रखती हूं बालों की वॉल्यूमक्वालिटी एंड ओवरऑल मेंटेनेंस मेरे लिएबहुत ही ज्यादा जरूरी है एज अ रिजल्ट ऑफव्हिच मेरे बाल काफी सॉफ्ट हैं बहुत स्मूथहै टंगल नहीं होते हैं एंड ओवरऑल इन्हेंमैनेज करना भी बहुत आसान है दैट टू विदबेसिक हेयर केयर एट होम नॉट ओनली दैट कभीमेरे बाल अगर टंगल हो भी जाए तो तो मैंउन्हें इंटेंटली डिटेंगल कर लेती हूं अगरमुझे पार्टी रेडी होना है तो इंस्टेंट मैंअपने बालों में शाइन ऐड कर लेती हूंबिकॉज़ आई हैव अ वेरी गुड हेयर सीरम जिसकेकुछ ही ड्रॉप्स मेरे बालों पे मैजिकली कामकरते हैं आपने मुझे ये सीरम यूज करते हुएकाफी टाइम से देखा होगा आई थिंक इट्स बीनओवर अ ईयर नाउ मैंने पहले भी वीडियोस मेंइसके बारे में बताया है दिस इज द रेल पसएक्स्ट्राऑर्डिनरी ऑयल सीरम व्हिच इज जस्टसो सो गुड ये एक मल्टी पर्पस हेयर सीरम हैजो बहुत सारी हेयर प्र प्रॉब्लम्स हमारीइंटेंटली सॉल्व कर देता है एंड आई एब्सलूटलव इट नाउ गाइज द रूल इज सिंपल अगर आपकोभी एक्स्ट्राऑर्डिनरी हेयर डेज चाहिए तोआपको अपने हेयर केयर रूटीन को एलीवेट करनापड़ेगा जिसके लिए आपको किसी सलोन जाने कीजरूरत नहीं है कोई केमिकल ट्रीटमेंट करानेकी बिल्कुल भी जरूरत नहीं है जस्ट बेसिकहोम केयर सो कम गेट रेडी विद मी फॉर एनएक्स्ट्राऑर्डिनरी हेयर डे नाउ अपने बालोंको क्लेंस एंड कंडीशन एंड नरिच करने केलिए मैं यूज करती हूं रेल पैस एक्स्ट्राऑर्डिनरी ऑयल रेंज जिसमें तीन मेनप्रोडक्ट्स हैं तो सबसे पहले है ल पसनरिंगरे के लिए है उसके बाद है ल पस रिशकंडीशनर अगेन जो ड्राई एंड डल हेयर के लिएहै एंड देन माय फेवरेट रेल पसएक्स्ट्राऑर्डिनरी ऑयल सीरम सो गाइज ये एकऐसा प्रोडक्ट है जो मैं सबको रिकमेंड करतीहूं सबके पास जरूर होना चाहिए इट कैन चेंजयोर हेयर केयर गेम और जब आप ये तीनोंप्रोडक्ट्स एज अ कॉमिनेशन यूज़ करते होदेन द रिजल्ट्स आर एब्सलूट फ फंटास्टिकमैं इसका 30 एए का ट्रेवल पैक भी हमेशाअपने हैंड बैग में रखती हूं एंड आईवगिफ्टेड दिस टू माय फ्रेंड्स आल्सो एंडएवरीबॉडीएंड मैंने देखा है मेरे बाल काफी नरिच फीलकरते हैं इसको यूज करने के बाद शैंपू यूजकरने के बाद मैं कंडीशनर यूज करनाडेफिनेटली नहीं भूलती हूं इट्स अ वेरीइंपोर्टेंट स्टेप और ये ओवरऑल आपके बालोंकी मैनेजमेंट में काफी आपको हेल्प कर सकताहै सो मैं यूज करती हूं द नरिंगरे इसकोमैं बालों की मिड लेंथ से लेके टिप्स तकलगाती हूं थोड़ी देर के लिए छोड़ती हूंलाइक अ फाइव मिनट और उसके बाद अच्छे सेबालों को रिंस करती हूं ये मेरे बालों कोबहुत स्मूथ बनाता है बहुत मेनेजेबल बनाताहै और नरेश भी करता है सो आई रियली लाइक दआउटकम ऑन माय हेयर एंड देन द एक्स ऑइलसीरम अब मान लीजिए कि ऐसा दिन है जब मेराकोई शूट नहीं है या मुझे कहीं बाहर नहींजाना है आई एम जस्ट एट होम तो मैं अपनेडैंप हेयर में इस सीरम के कुछ ड्रॉप्सलगाऊंगी अगेन मैं मिड लेंथ से लेके एंड तकइसे लगाती हूं एंड उसका रिजल्ट ये होता हैकि जब मैं बालों को कोम करती हूं तो बहुतही स्मूथ फील होता है बालों में बिल्कुलअड़के नहीं होती बाल बिल्कुल टंगल नहींहोते होते भी हैं तो बहुत इजली डिटेंगल होजाते हैं जब बाल ड्राई होते हैं तो आपकोबाल बिल्कुल फ्रिजी नहीं लगते बाल डल नहींलगते ड्राई नहीं लगते सो ओवरऑल इट्स वेरीइजी टू रन योर फिंगर्स थ्रू योर हेयरदैट्ची शूट करना है या फिर मुझे कहीं बाहरजाना है एंड आई नीड टू स्टाइल माय हेयर तोमैं अपने बालों को जनरली स्ट्रेट स्टाइलकरती हूं या तो मैं आयंगर हूं या मैं ब्लोड्राई यूज करती हूं इन दैट केस मैं एक्सऑइल सीरम को यूज करती हूं एज अ हीटप्रोटेक्टेंट सो कोई भी हीट अप्लायंस अपनेबालों पे यूज करने से पहले मैं इस सीरम केकुछ ड्रॉप्स लेके अपने मिड लेंथ से लेकेएंड तक इसे लगाती हूं ये सीरम आनिन याब्लो ड्राई के आउटकम को ही चेंज कर देताहै बिकॉज इट प्रोटेक्ट्स योर हेयर फ्रॉम230 डिग हीट डैमेज जब आप इसको लगा के अपनेबालों को स्टाइल करते हो तो आपके बालोंमें एक शाइन दिखती है आपके बाल डल नहींदिखते कोई फ्रिज नहीं दिखता फ्लाईवेज काभी आप टेक केयर कर सकते हो और ओवरऑल ऐसालगता है कि आपके बाल बहुत ही हेल्दी बहुतस्मूथ और मैने जबल है अनदर वेरीइंपोर्टेंट यूज फॉर मी जब मैं घर से बाहरनिकलती हूं तो मैं अपना सनस्क्रीन जरूरलगाती हूं और जब मैं सनस्क्रीन लगाती हूंतो मुझे याद रहता है कि मुझे अपना एक्सऑइल सीरम भी बालों में लगाना है बिकॉज़ येसीरम बालों को प्रोटेक्ट करता है फ्रॉमयूवी रेज फ्रॉम ह्यूमिडिटी एंड पोल्यूटेंटजो यहां पे बहुत ही ज्यादा हैदैट्ची काफी हेल्थ हेल्दी और नरेश भीबनाता है बिकॉज़ इसके की इंग्रेडिएंट्सप्रेशियस फ्लावर ऑयल्स जैसे लोटस टर रोजफ्लैक्स कैमोमाइल एंड सनफ्लावर सो गाइजलेट मी सराइज दिस वीडियो फॉर यू अगर आपकेएक्स्ट्राऑर्डिनरी हेयर गोल्स हैं तो आपकोअपनी हेयर केयर गेम को एलिवेटर होगा एंड दरेयल पैरिस एक्स्ट्राऑर्डिनरी ऑयल रेंजकैन हेल्प यू अनलॉक योर पोटेंशियल इसकेरिजल्ट्स आर टोटली वर्थ इट ये एक एक्स ऑइलसीरम इतनी सारी प्रॉब्लम सॉल्व करता हैजैसे डलनेस स्ट्रेस फ्लाई वेस्ट टंगल एंडओवरऑल हेयर को इतना मैने जबल बनाना एक सालसे ज्यादा हो गया इसे यूज करते हुए एंडदिस हैज नेवर लेट मी डाउन एंड फाइनली दचॉइस इज योर्स आप चाहे तो एक्स ऑयल सिरमकी बोतल ले लीजिए और अपने हेयर केयर रूटीनमें इसको पार्ट बनाइए जैसे मैंने बतायाअदर वाइज आप ये पूरी रेंज ले सकते हैंबिकॉज दिस रेंज हैज बीन डिजाइंड इन अ वेटू फोकस ऑन ऑल हेयर प्रॉब्लम्स एंड ब्रिंगआउट द एक्स्ट्राऑर्डिनरी हेयर के l'orealपस एक्स ऑयल सीरम का प्राइस है ₹ 649 येआपको इजली कहीं पे भी मिल जाएगा बट आपचाहे तो एक 30ml ट्रेवल पैक भी ले सकतेहैं जैसे मैं रखती हूं हमेशा उसे अपने बैगमें रखिए और इंटेंटली कहीं पे भी अपनेहेयर को मैने जबल बनाइए शाइन ऐड कीजिएसॉफ्टनेस ऐड कीजिए एंड गेट रेडी टू गेटदोस कंप्लीमेंट्स होप दिस प्रोडक्ट रिव्यूहेल्प यू फ्रॉम माय साइड इट्स अ बिग थम्सअप एंड यू आर गोइंग टू से दैट टू थैंक यूबाबायh","isPaidPromotion":true},{"videoId":"yS3fA9OzgjM","title":"New beginnings for both of them, Noor starts brushing & Kabir starts music lessons","views":59538,"length":599,"duration":"9:59","published":"2 months ago","transcript":"start[Music]start hi guys welcome back to Mom IndiaVlogs Ihope so today is a Sunday or suaydifferentbecause he's embarking upon a journeyinto music andand keyboard bu which is his firstbirthday gift birthday 22nd of Februaryhe's turnings what are you most interested in apartfromSports which is a very good thingso which is his first birthdaygift and becauseand she really wanted to play withthebo because that's a professionalkeyboard or we let her enjoy it I'm veryhappy becausepersonally it's a very positive and verygood[Music]environmentnow try to play without sing the notbookokay will besooud[Music]come on[Music][Applause]ready[Music]shark Z[Music]very good kab very nice you have to showme orange fish okay wait let's startfrom here okay n will tell us where is asheep a whitesheepvery good where aremousies very good where is acat very good where is thedog and what does the dogsay what does the dogsay okay where is Lion okay good nextpage now tell yes good good good whereis flower no where's flower I want toseeFL noch ch popcorn can you share with daddyis it[Music]nice[Music]come on dance let's dance Dr Dr verynice so many[Music]bubbles no play it also now you're not[Music][Laughter]playing whathappened dinosaur flew away[Music]waityay y y y y[Music][Music]yay so for kids money does not reallymatter yeah because the bike isdefinitely much moreexpensive[Music]okay tosleep dinosaur dinosaur go into my tentsit inside sit inside hide the dinosaurhide hide hidey dinosaurs[Music]home W da we love[Music]youa sleep sleep sleep sleep look it'sso cuteno where's dinosaurtail sing for the dinosaur happybirthday it's Dino's birthday Dino'sbirthday I'll put it I'll put[Music]ityou want me to open itequipmentwhat happened yellow I have closed ityellow no I notexplain okay fine this I like slime andthis is a slimebubble I make it like do like this andthen flip it and now it makes a bubbleI'll do it again and show you but itmakes like a slime bubble you can seebecause it's going up and now let meshow you tell you I'll showyou but can I record this first yeah Inot see D these are old animals can youask her what animals these are no canyou tell us all the animals please andwhat sound theymake good night goodnight you both are sleeping lion and youokay w w w w w so quickly wake up Lsleepy L isSleepyokay oh he has a boo boo you need aBand-Aid doctor doctor I'll give youBand-Aidokay[Music]Dr mommy Dr mommy I'll give you boo boocream and a Band-Aidokay or you want to call the doctor callthe doctor make a phonecall would you like to do[Music]that","isPaidPromotion":false},{"videoId":"3593xg2YHBg","title":"बच्चे के दांत लेट आये तो क्या करना चाइये | What to do if your baby is teething late","views":53392,"length":296,"duration":"4:56","published":"2 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआपका बेबी अब 1 साल का हो गया है और उसकेअभी तक दांत नहीं निकले हैं और आप बहुतज्यादा परेशान हैं क्या यह जेनुइनलीपरेशानी की बात है ऐसा क्यों हो रहा हैहमें क्या करना चाहिए यह जानेंगे हम इसवीडियो में हमारे चैनल को सब्सक्राइब करलीजिएगा बिकॉज़ यहां आपको पेरेंटिंग औरबेबी रिलेटेड बहुत इंफॉर्मेशन कंटेंटमिलेगा आपकी पेरेंटिंग जर्नी को सिंपलीफाईकरने के लिए और यह वीडियो पसंद आए तोप्लीज इसे और पेरेंट्स के साथ शेयरकीजिएगा बिकॉज़ यह परेशानी सब पेरेंट्स कोहोती है जब उनके बच्चों के दांत टाइम पेनहीं नहीं आते नाउ लेट्स गेट स्टार्टेड सोपेरेंट्स सबसे पहले मैं आपको बता दूं किअगर आपके बच्चे के 12 से 15 महीने तक दांतनहीं आते हैं तब उसको लेट टी दिंग कीकैटेगरी में डिफाइन किया जाता है हो सकताहै कि बाय द टाइम आप डेंटिस्ट के पास जाएंया डॉक्टर के पास जाएं तो आपके बच्चे कापहला दांत निकलने वाला हो तो इट इज वेरीनॉर्मल कि कुछ बच्चों के दांत आते ही लेटहै और कोई अंडरलाइन प्रॉब्लम नहीं होतीमैं एक मदर हूं मेरे दो बच्चे हैं और मैंआपको दोनों का एग्जांपल देती हूं मेरेपहले बच्चे के केस में उसका पहला दांत 6महीने पे आया जो एक टिपिकल टाइमलाइन हैपहला दांत आने की बट मेरी बेटी के केस मेंजो मेरा सेकंड चाइल्ड है जब वो पैदा हुईथी तो पैदाइशी पे ही उसका दांत जो था वोयहां पे दिख रहा था हल्का सा और जब वो 45डेज की थी तो उसका पहला दांत निकल गया तोकई बार टीजिंग बहुत जल्दी हो जाती है बायबर्थ ही बच्चा दांत के साथ पैदा हुआ है औरकई बार टीजिंग बहुत लेट होती है बिना किसीअंडरलाइन प्रॉब्लम के दोनों ही केसेसनॉर्मल है हाउ एवर मेरा ये सजेशन है किअगर 12 महीने तक आपके बच्चे के दांत नहींआए तो आप अपने पीडियाट्रिशियन से एक बारबात कीजिए और अगर 15 महीने तक बच्चे केदांत नहीं आए तो डेफिनेटली आप एकपीडियाट्रिक डेंटिस्ट से जाके मिलिएपीडियाट्रिक डेंटिस्ट वो डेंटिस्ट होतेहैं जो बच्चों के केस में स्पेशलाइज करतेहैं एक नॉर्मल डेंटिस्ट होता है और एकपीडियाट्रिक डेंटिस्ट होता है पीडियाट्रिकडेंटिस्ट कैसे पता करें वो आप अपने बच्चेके पीडियाट्रिशियन से पूछेंगे तो वो आपकोरेफरेंस दे देंगे अब देखिए क्या रीजंस होसकते हैं कि 15 महीने हो गए आपके बच्चे केअभी तक दांत नहीं आए पहला रीजन हो सकता हैप्योर जेनेटिक आपके और आपके पार्टनर के भीदांत बहुत लेट आए थे तो ये एक जेनेटिक चीजहै उसके भी लेट आएंगे दूसरा हो सकता हैलैक ऑफ न्यूट्रिशन हमारे दांतों के लिएहमें चाहिए होता है कैल्शियम विटामिन डीविटामिन ए बी सी काफी सारे विटामिंस कीजरूरत होती है और मेनली कैल्शियम की जरूरतहोती है अब कैल्शियम होता है वो बच्चे कोदूध से मिल जाता है हाउ एवर कैल्शियम बॉडीमें अब्जॉर्ब हो सके उसके लिए उसकोविटामिन डी की जरूरत पड़ती है और इसीलिएआपने ने नोट किया होगा कि आजकल डॉक्टर्सरिकमेंड करते हैं कि बेबी की बर्थ से हीहर रोज उसको विटामिन डी के ड्रॉप्स दिएजाएं बिकॉज़ इनफ विटामिन डी बच्चों कीबॉडी नहीं बना पाती है सरकमस्टेंसस चेंजहो गए हैं एनवायरमेंट चेंज हो गया है तोइसीलिए विटामिन डी को सप्लीमेंट करनापड़ता है तो आपको ये थोड़ा सा असेस करनापड़ेगा कि क्या उसको प्रॉपर न्यूट्रिशनमिल रहा है जो उसकी दांतों की ग्रोथ केलिए जरूरी है और इसको असेस करने के लिएडॉक्टर्स आपको मदद कर सकते हैं साथ ही छमहीने के बाद जब आप बच्चे का थोड़ा सॉलिडफूड स्टार्ट स्टार्ट करते हो तो उसमेंआपको थोड़ा इंश्योर करना है कि उसको बाकीके मल्टी विटामिंस भी मिल रहे हैं विटामिनए बी सी सारे ये विटामिंस भी उसको दूसरेफूड्स के थ्रू मिल रहे हैं अगर बच्चे केदांत नहीं है तो प्यूरी फूड आप बच्चे कोदे रहे होंगे तो बेसिकली न्यूट्रिशन क्यादेना है दांतों के लिए उस चीज का भी आपकोथोड़ा ध्यान रखना है टू प्रमोट द ग्रोथतीसरी चीज हो सकती है थायरॉयडहाइपोथायरायडिज्म के केस में भी देखा जाताहै कि बच्चों के दांत लेट आते हैं बटथायराइड के बहुत सारे और साइंस होते हैंतो अगेन एक डॉक्टर आपको हेल्प कर सकता हैटू असेस कि क्या ये सिचुएशन हो सकती है यानहीं चौथी चीज हो सकती है कोई गम इंफेक्शनअगेन वो चेक करेंगे डेंटिस्ट और वो आपकोबता देंगे कि गम में ऐसा कोई इंफेक्शन हैतो जो दांतों को बाहर निकलने से रोक रहाहै एंड देन लास्ट ये देखा जाता है कि जोप्रीमेच्योर बेबीज होते हैं या जिन बेबीजका बर्थ वेट बहुत ही लो होता है उनका कईबार ये माइलस्टोन थोड़ा लेट आता हैडेवलपमेंट माइलस्टोन में थोड़ा सा डिलेहोता है कि दांत ही लेट आ रहे हैं कोई भीऊपर की जो मैंने आपको प्रॉब्लम्स बताईनहीं है प्योर बिकॉज ब बथ में वो जल्दी आगए थे या उनका बर्थ वेट बहुत कम था तो अभीवो थोड़ा कैच अप करने में टाइम ले रहे हैंऔर मैंने ऐसा भी बहुत देखा है कि 15 महीनेपे पेरेंट्स गए बहुत परेशान डेंटिस्ट केपास और फिर वापस आए उन्हें लग रहा है किक्या हो रहा है बच्चे के साथ और सडन देखाकि अब दांत आना शुरू हो रहा है तो बच्चोंके साथ गाइ ये होता है थोड़ा एक्सट्रीममाइल स्टोंस भी हो सकते हैं बट एज अपेरेंट आपकी रिस्पांसिबिलिटी है कि अगरसही टाइमलाइन में कोई चीज नहीं हो रही तोआप स्पेशलिस्ट को कंसल्ट कीजिए डॉक्टर केपास जाइए और देखिए कि कोई ऐसी प्रॉब्लम तोनहीं है जो आप फिक्स करने में मदद कर सकेआई होप इस वीडियो ने आपकी मदद करी हो आपकीपरेशानी को थोड़ा कम किया हो चैनल कोसब्सक्राइब करना मत भूलिए हमारे सोशलमीडिया हैंडल्स पे हमें फॉलो कीजिएगा थैंकयू सो मच फॉर वाचिंग मॉम कम इंडिया बाबाय","isPaidPromotion":false},{"videoId":"Dq5M_CqYUR4","title":"डिलीवरी के बाद ये पीने से बढ़ता है Milk Supply, घटेगा वज़न और ठीक होगा Digestion","views":53790,"length":315,"duration":"5:15","published":"3 months ago","transcript":"हाय ममीज वेलकम बैक टू माय चैनल सो बेबीहोने के बाद पोस्टपार्टम पीरियड में आपकोकितना पानी पीना है और किस तरीके का पानीपीना है ताकि आपका वेट लॉस प्रमोट हो सकेआपको डाइजेशन प्रॉब्लम्स ना हो एंड सबसेइंपॉर्टेंट आपका ब्रेस्ट मिल्क प्रोडक्शनबूस्ट हो सके ये हम बात करेंगे इस वीडियोमें पसंद आए तो लाइक जरूर कीजिएगा हमाराएक पेरेंटिंग चैनल है जहां पर आपको बहुतसारा कंटेंट मिलेगा आपकी पेरेंटिंग जर्नीको सिंपलीफाई करने के लिए तो हमारे चैनलको सब्सक्राइब जरूर कीजिए और कोई भीक्वेरी हो मन में तो सर्च कीजिए आगेमॉमकॉम लिखिए और आपको उसका सलूशन मोस्टलाइक मिल जाएगा नाउ लेट्स गेट स्टार्टेडपानी बहुत ज्यादा जरूरी होता हैपोस्टपार्टम पीरियड में उसको कितना पीनाहै और कैसे पीना है ये हम अभी जानेंगे तोसबसे पहले आपको दिन में कम से कम 3 लीटरपानी पीना है पानी को आप लिक्विड भी मानसकते हैं 3 लीटर मेजर करके कम से कम आपकालिक्विड इंटेक पूरे दिन में होना चाहिए येपानी हो सकता हैजूसेक्स हो सकते हैं अ एनी फॉर्म ऑफलिक्विड विल डू बट 3 लीटर आपके लिए जरूरीहै ऐसा इसलिए बिकॉज़ आपका जो ब्रेस्टमिल्क है वो भी 80 से 90 पर पानी ही होताहै तो जितना ज्यादा आप पानी पिएंगे उतनाअच्छा आपका ब्रेस्ट मिल्क प्रोडक्शन होगाऔर उतना ही अच्छा आपका ओवरऑल डाइजेशनओवरऑल मूड एंड ओवरऑल रिकवरी होगा दूसराकिस तरीके का पानी पीना है पहला जैसेमैंने बोला आप सिंपल पानी पी सकते हैं अगरआपको उसका टेस्ट है तो दैट इज गुड इनफ बटकुछ स्पेशलाइज तरीके के पानी होते हैं जोपोस्ट पार्टम रिक बरी में बहुत ज्यादाहेल्प करते हैं जैसे सबसे पहला होता हैजीरा पानी जीरा क्या करता है ब्रेस्ट मिलप्रोडक्शन को बूस्ट करता है हम सब जानतेहैं जीरा लक्टे के लिए एक मैजिकल चीज हैतो सिंपल सी चीज है पैन में आप दो गिलासपानी लीजिए उसमें एक चम्मच जीरा डालिएउसको बहुत ज्यादा बॉईल कीजिए जब वो दोगिलास पानी एक ग्लास हो जाए उसको बंदकीजिए और जैसे चाय पीते हैं उतना हीगरम-गरम आप उसे सिप कीजिए आपको बहुत अच्छाभी लगेगा और आपकी बॉडी पे भी ये बहुतअच्छा काम करेगा ऐसा आप कम से कम कम दोबार जरूर कीजिए मॉर्निंग में और शाम कोदूसरा होता है अजवान का पानी अगेन अजवानकैल्शियम से भरी हुई होती है एक न्यू मॉमकी बॉडी को कैल्शियम की बहुत ज्यादा जरूरतहोती है अजवान गैस ब्लोटिंग और डाइजेशन केलिए बहुत अच्छा होता है हम सब येट्रेडिशनल रेमेडीज जानते हैं तो अजवान कापानी भी आप सिंपल जैसे जीरा पानी बतायाउसी तरीके से बना सकते हैं अदर वाइज आपज्यादा अजवान का पानी भी बना के रख सकतेहैं और आप पूरा दिन सिर्फ अजवाइन का पानीभी पी सकते हैं अगर आप पी पाएं तो काफीमॉम्स ऐसे होते हैं जो पूरा दिन दूसरापानी पीते ही नहीं है या तो अजमैन पानीपीते हैं या फिर जीरा पानी पीते हैं औरसिर्फ एक गिलास नॉर्मल पानी पी लेते हैंक्योंकि आपकी बॉडी को नॉर्मल पानी पीने कीआदत भी नहीं छोड़नी चाहिए तो ऐसा मतकीजिएगा कि आप सिर्फ जीरा या अजवान पानीही पी रहे हैं आप उसको डिवाइड करकेदेखिएगा कि अगर दिन में मुझे 16 गिलासपानी पीना है तो कितना मैं जीरा पिऊ कितनाअजवाइन पियों आप आराम से एक थर्मोस्टेटबोटल में अजवान का पानी भर के रख सकते हैंऔर उसे सिप सिप करके पूरा दिन पीते रहसकते हैं और आप देखिएगा आपकी बॉडी मेंकितना फर्क पड़ेगा अजवान और जीरा वेट लॉसको भी बहुत प्रमोट करता है तो पोस्टपार्टमपीरियड में जब आप बच्चे को ब्रेस्ट फीडकरा रहे हो तो एज इट इज आपका काफी ज्यादाकैलोरी बर्न हो रहा है उसके साथ अगर आपजीरा अजवाइन जैसी चीजें बहुत ज्यादा लेरहे हो तो ऑटोमेटिक आपकी बॉडी का जोएक्सेस फैट है वो पिघलने लग जाता है औरआपकी जो रिकवरी है और वेट लॉस है वो बहुतस्पीड अप हो जाता है तीसरा होता है सौंफका पानी सौंफ का पानी मैं नहीं बोलूंगी किपूरा दिन पीजिए बट सौंफ का पानी दिन मेंएक बार जरूर लीजिए सॉफ भी बहुत अच्छी होतीहै डाइजेशन के लिए ओवरऑल मेटाबॉलिज्म कोप्रमोट करने के लिए बॉडी की रिकवरी के लिएतो अगेन एक बार आप सॉफ की चाय मैं बोलूंगीआप लीजिए जैसे जीरा पानी बनाया था वैसे हीएक बार सॉफ का पानी बनाओ और चाय की तरहउसे पी जाओ आप ये भी कर सकते हैं कि इनतीनों चीजों को मिक्स कीजिए दो गिलास पानीलीजिए उसमें एक चम्मच जीरा एक चम्मचअजवाइन एक चम्मच सौंफ डालिए उबलने दीजिएजब वो हाफ रह जाए तो उसकी चाय आप दिन मेंएक बार पी लीजिए वो भी आपको बहुत मददकरेगा तो इस तरीके से ये तीन स्पेशल तरीकेके पानी आपके पोस्ट पार्टम पीरियड मेंजरूर जरूर होने चाहिए आप अपनी मॉम दादीनानी सबसे पूछोगे वो भी आपको यही नुस्खाबताएंगे तो ये डेफिनेटली बहुत सारे तरीकोंसे वर्क करता है अब तीसरी चीज है पानी काटेंपरेचर क्या होना चाहिए देखिए अगरविंटर्स है तो मैं आपको सजेस्ट करूंगी किपानी का टेंपरेचर थोड़ा गुनगुना ही रखनाआपके लिए अच्छा होगा और अगर समझ है तो मैंआपको सजेस्ट करूंगी कि फ्रिज का पानी मतपीजिए आप मटके का पानी पी सकते हैं और अगरआप पी पाए तो हल्का गुनगुना पानी पीजिएहल्का गुनगुना पानी भी आपके गले को ठीकरखता है ओवरऑल मेटाबॉलिज्म को ठीक रखता हैब्लड फ्लो को प्रमोट करता है एंड वेट लॉसमें भी मदद करता है सो दैट वेज आल्सो यूविल फील नाइस बट काफी लोग बोलते हैं किगर्मी में बिल्कुल हल्का गुनगुना पानीपिया नहीं जाता तो कोई प्रॉब्लम नहीं हैफिल्टर से सीधा ले लीजिए मटके से सीधा लेलीजिए बट फ्रिज का पानी आप पोस्ट पार्टमपीरियड में थोड़ा अवॉइड कीजिए सो गाइज आईहोप इस वीडियो ने आपकी मदद की होगी इसकोजरूर ट्राई कीजिएगा और देखिएगा आपकी ओवरऑलरिकवरी में कितना फर्क पड़ता है कोई क्वेहो तो कमेंट में जरूर पूछ लीजिएगा थैंक यूसो मच फॉर वाचिंग मम कम इंडिया बाबाय","isPaidPromotion":false},{"videoId":"W_qA4D83oks","title":"Week 23 Pregnancy Update | प्रेगनेंसी का 23वां हफ्ता कैसा होता है?","views":36947,"length":302,"duration":"5:02","published":"3 months ago","transcript":"हाय ममीज वेलकम बैक टू माय प्रेगनेंसीसीरीज कांग्रेचुलेशन आपका वीक 23 ऑफप्रेगनेंसी स्टार्ट हो रहा है इस सीरीजमें मैं बात करती हूं कि वीकली आपके बेबीकी ग्रोथ कैसे हो रही है आपकी बॉडी मेंक्या चेंजेज आ रहे हैं और अपना पर्सनलएक्सपीरियंस शेयर करती हूं फ्रॉम माय टूप्रेगनेंसीज अगर आपने कोई वीक मिस किया हैतो हमारी प्लेलिस्ट में जाइए वहां पे वीकवाइज प्रेगनेंसी सर्च कीजिए और सारे वीक्सपे कैच अप कर लीजिए नाउ लेट्स गेट[संगीत]स्टार्टेड[संगीत]तो इस टाइम पे आपकी बेबी का साइज हो गयाहै दैट ऑफ अ ग्रेप फ्रूट बेबी का वेट होगया है अराउंड 1.2 पाउंड्स व्हिच इजअराउंड 0.54 केज एंड बेबी की हाइट हैअराउंड 11 इंचे अब आप रेडी हो जाओ फॉर समसीरियस वेट गेन बट यह वेट गेन होने वालाहै बेबी का अगले एक महीने में बेबी का वेटडबल हो जाने वाला है अब बेबी का वेट बढ़ेऔर आपका ना बढ़े इसके लिए आपको अपनी डाइटका ध्यान रखना है आपकी डाइट प्रोटीन रिचडाइट होनी चाहिए इस टाइम पे जो भी आपकाबॉडी वेट है उसका 1.5 टाइम्स आपको प्रोटीनलेना है तो मान लीजिए आपका बॉडी वेट इसटाइम पे 80 किलो है तो आपको 120 ग्रा ऑफप्रोटीन एक दिन में लेना है आप वेजिटेरियनहै या नॉन वेजिटेरियन है बहुत सारे ऑनलाइनकैलकुलेटर्स आते हैं जिसके थ्रू आप ये चेककर सकते हैं कि आप एक दिन में कितनाप्रोटीन इंटेक कर रहे हो अपार्ट फ्रॉम दैटफ्रूट्स पे ध्यान दीजिए ड्राई फ्रूट्स नटऐसी चीजों पे ध्यान दीजिए जो बेबी के लिएज्यादा हेल्दी हैं और उसके वेट गेन कोकंट्रीब्यूट करें आपके नहीं एक और बड़ाचेंज जो बेबी में आएगा वो है उसकी स्किनमें अभी तक आपने देखा होगा किअल्ट्रासाउंड में बेबी की स्किनट्रांसपेरेंट होने की वजह से बेबी केऑर्गन्स क्लीयरली दिखते हैं बॉडी पार्ट्सक्लियर दिखते हैं बेबी के जो बोनस होतेहैं वो भी आपको क्लियर दिखते हैं बट अबस्टार्ट होगा फैट डिपोजिशन तो बेबी कीपूरी बॉडी पे फैट्स डिपॉजिट होना शुरूहोंगे जिसकी वजह से स्किन जो है अब वोट्रांसपेरेंट नहीं रहेगी और आने वालेअल्ट्रासाउंड में आपको वो ट्रांसपेरेंटस्किन की जगह फैट वाली स्किन दिखेगी रेस्टयोर बेबी इज एंजॉयिंग दिस फेज बेबी किक कररहा है मूव कर रहा है आप कुछ भी खाते होउसके बाद जब आप अपने लेफ्ट साइड पे लेटतेहो तो आप बेबी के किक्स फील करना स्टार्टकर दोगे इट इज अ गुड टाइम टू कीप अ ट्रैकऑन बेबीज मूवमेंट्स अगर आपको पूरे दिन मेंबेबी की मूवमेंट ना फील हो तो भी आपकोडॉक्टर को बताना चाहिए अगर आपको बहुतज्यादा मूवमेंट फील हो तो भी आपको डॉक्टरको इफॉर्म करना चाहिए बट बेस्ट तरीका बेबीकी मूवमेंट फील करने का है कि कुछ भी खाओस्पेशली जब आप कुछ स्वीट खाते हो तो यूविल फील द बेबी मूविंग एंड किकिंग एंडमोस्ट लाइ ली हैप्पी दैट मम्मा एट समथिंगनाइस आपकी बॉडी के पर्सपेक्टिव से इस टाइमपे आप नोट करोगे कि आपकी चेस्ट से लेकेपेल्विक एरिया तक एक लाइन आपको दिख रहीहोगी अपार्ट फ्रॉम दैट आपके निपल्स मेंआपको चेंजेज दिख रहे होंगे स्किन में कुछडिस्कलरेशन आपको फील हो रहा हो सकता हैस्पेशली अराउंड योर नेक एरिया आपके बालोंमें आपको चेंजेज दिख रहे हो सकते हैं कुछलोगों को थोड़ा बहुत हेयर फॉल होता है कुछलोगों की हेयर वॉल्यूम बहुत बढ़ जाती हैया फिर हेयर ड्राई हो जाते हैं सो दिस इजवेरी कॉमन इट हैपेंस बिकॉज़ ऑफ द हार्मोनलचेंजेज इन प्रेगनेंसी एंड प्रेगनेंसी खत्महोने के बाद इवेंचर हार्मोंस ठीक होंगे तोये सब भी ठीक हो जाएगा ये वो स्टेज भी हैजहां आपका बम क्लियर दिख रहा है तो डोंटबी सरप्राइज आपका अगर आपके फैमिली मेंबर्सऔर आपके फ्रेंड्स अब गेस गेम खेलना शुरूकर दें कि आपको बॉय होने वाला है या गर्लओबवियसली आउट ऑफ मस्थी बट देन ऑल ऑफ दिसविल स्टार्ट नाउ अपनी मेडिकेशंस टाइम पेलीजिए वर्कआउट रूटीन जरूर मेंटेन कीजिए औरसाथ ही एक चीज का ध्यान रखिए वो हैयूरिनरी ट्रैक्ट इंफेक्शन इस टाइम पेक्योंकि बेबी का वेट बढ़ रहा है तो आपकोज्यादा जरूरत फील होगी बारी-बारी जाकेयूरिन पास करने की कभी-कभी आप थोड़ा बहुतभी पानी पियोगे तो आपको नीड होगा कि मैंफिर से जाके यूरिन पास करूं उस यूरिन कोअगर आप कंट्रोल करोगे टाइम पे नहीं पासकरोगे या फिर किसी गंदी जगह पे जाके करोगेतो आपको यूटीआई होने के चांसेस हैं जोआपको अवॉइड करना है बिकॉज आपएंटीबायोटिक्स नहीं ले सकते तो जैसे हीआपको पी फील हो एक क्लीन एनवायरमेंट मेंजाके आप पी कीजिए एंड एक चीज मैं जरूरबोलूंगी कि मेडिटेशन प्रैक्टिस करनास्टार्ट कर दीजिए स्पेशली डीप ब्रीदिंग येआपको लेबर प्रोसेस के टाइम पे बहुत बहुतकाम आएगा और इसकी एक्सपर्टीज के लिए काफीटाइम लगता है सो इट इज अ गुड टाइम टूस्टार्ट डाउन एंड नाउ टू इंपॉर्टेंटअपडेट्स सबसे पहला अगर आप एक ऐसे पेरेंटहैं जिसको प्रिपेयर्ड होना पसंद है जिसकोरीड करना पसंद है कि आगे क्या होने वालाहै या आप किसी पर्टिकुलर टॉपिक पे फंसेहुए हैं आपको उसके रिलेटेड हेल्प चाहिए तोहमारी वेबसाइट को विजिट कीजिए mom.comindia.in वहां पे आपको सारी इंफॉर्मेशनमिल जाएगी विद अ लॉट ऑफ एक्सपीरियंस सेकंडमैंने अपने बेबी के लिए आज तक क्याप्रोडक्ट्स यूज किए अपने लिए क्या यूज किमैं घर में क्या यूज करती हूं व्हाट हैजवर्क्ड फॉर मी क्वालिटी प्रोडक्ट्स यह सबकी लिस्टिंग मैंने मॉमकम इंडियास्टोरफ्रंट प डाल दी है जो किamazon-cognito-identity-jsm","isPaidPromotion":false},{"videoId":"72phlO7LxgA","title":"Delhi Zoo Vlog Winter 2024 | Kids had such an amazing time | Noor's bangles shopping","views":55503,"length":609,"duration":"10:09","published":"3 months ago","transcript":"तो यह है ल्ली जू की पार्किंग और हम लोगगाड़ी के अंदर बैठे हुए हैं हमारा प्लानजो है वह थोड़ा सा लेट हो गया बट सुबह सेही एक्चुअली ना वेदर थोड़ा अजीब सा थासुबह उठे तो बिल्कुल धुंधला सा कोई सननहीं थोड़ी देर बाद एक घंटे बाद सन आ गयातो हमारा आज का प्लान तो था ल्ली जू का बटहम थोड़ा लेट हो गए हैं हां एक्चुअली हमचाहते थे हमने रखा था कि अगर धूप निकलेगीतो जाएंगे नहीं निकलेगी तो ठंड में बच्चोंको लेके नहीं जाएंगे बट ये धूप ने आजहमारे साथ बहुत हाइड एंड सीक खेला फिरहमें लगा यार ले चलते हैं बच्चों कोक्योंकि इसके बाद वाले वीकेंड बहुत बिजीहै सो हम लोग आ तो गए बट नूर अभी सो रहीहै तो हम थोड़ी देर पाकि में वेट करेंगेफिर अंदर जाएंगे तब तक सौरभ आपको टिकट कीडिटेल्स बताएंगे टिकट की डिटेल बताने सेपहले मैं बाहर का बता देता हूं नजारा यहांपे एक फैमिली अपना विजिट खत्म करने के बादअच्छे से लंच कर रही है गाड़ी में रखा हुआथा इनका लंच और मानसी को देख के लग रहा हैकि भाई यहां पर कोई खाना दे रहा है तोमांसी मुझे कहती कि जाके खाना ले आओ बताओभूख हमेशा लगती रहती है मांसी को बट बहुतअच्छा प्लान है ये हम भी कर सकते हैं जबबच्चे थोड़े बड़े हो जाए क्योंकि इनके तोबच्चे बड़े-बड़े हैं बिल्कुल करते थे हम जछोटे थे ना तो इंडिया गेट जाके पिकनिककरते थे गाइस कमेंट करके बताना अगर आपनेभी कभी इंडिया गेट में जाके पिकनिक की हैतो व बड़ी-बड़ी चदर लेके जाते थे घर सेबहुत सारा खाना लेके जाते थे और वहां जाकेवो जो ऐसे छोटे कैमरा होते थे जिसमें सेऐसे अंदर एक शो देखने को मिलता था वो करतेथे बलूस लेते थे और बहुत मतलब महीने मेंएक बार हमारा यह प्लान जरूर बड़ी फैमिलीके साथ बनता था गुड जॉब हमने भी करा हैपिकनिक स्कूल से भी लेके जाते थे तो गाइजपहले जू की टिकट फिजिकल मिलती थी लाइन मेंखड़ा होना पड़ता था 070 की टिकट होती थीऔर कम से कम आध घंटा टाइम लगता था टिकटलेने में और एंट्री करने में बट अब काफीकन्वेनिएंट कर दिया गया है डिजिटल इंडियाके प्रोजेक्ट के अंदर यह भी एक और चीज हैजो ऑनलाइन हो गई है तो आप ऑनलाइन ल्ली जके वेबसाइट में लॉग इन करो अपना फोन नंबरक्रेडेंशियल वगैरह देके एक आईडी क्रिएटकरो और 880 फॉर एडल्ट्स एंड ₹ फॉर किड्स 5से 12 साल के बच्चों के बीच में यह टिकटहोती है₹2000000बजे से 4:00 बजे तक की टाइमिंग है जब तकअंधेरा नहीं हो जाता तब तक आप जू के अंदररह सकते हो बट एंट्री जो है वो 4:00 बजेबंद हो जाता है तो हम जाने वाले थे तोअपने फ्रेंड्स के साथ अ लेकिन हम लोग पहलेपहुंच गए हैं वो लोग अभी ऑन द वे हैंक्योंकि वो द्वारका से जा रहे हैं और हमवेट कर रहे हैं कि नूर अपना पावर नैप जोहै वो कैच अप कर ले जैसे ही उसकी नैप खत्महोगी हम अपनी एंट्री कर लेंगे और उसके बादइसको जू बंद होता है फ्राइडे को जू बंदहोता है और तो हम लोग एंट्री करेंगे थोड़ीदेर बाद फ्रेंड्स आ जाएंगे वो हमें अंदरजवाइन कर लेंगे गुडआफ्टरनून नूर की नींद खुल गई है रेड हो गएहैं चीक्स क्योंकि मम्मी के कंधे के ऊपररखा हुआ था उसनेसर और नूर की बातें शुरू हो गई है नूर इसच अ क्यूरियस सोल वो देखती रहतीक्या हो रहा है क्या है हम लोग क्या करनेआए हैं क्या मस्ती होने वाली है शी इऑलवेज[संगीत]क्यूरियस वो देखो उसका लायन टेल है[संगीत]लुक वेर इज द डिय वेर इ द डिय लुक ददा टलीदओल्डेस्ट से कम जियकम आई लाइक इट आई लाइक इट पूरा येदेखो आ ओ मायगडआई[संगीत]नो नर वेरानो एंड व द अदर रानो सो गाइस विंटर्समें जू आना हाईली रेकमेंडेड स्पेशली अगरडे अच्छा हो तो आप इजली यहां पे वॉक करसकते हो बहुत अच्छा लग रहा है वॉक करतेहुए अदर वाइज आप बैटरी ऑपरेटेड कार में आओहर दो दो तीन-तीन मिनट में बैटरी ऑपरेटेडकार आती रहती है एंड बहुत कन्वेनिएंट हैबाहर भी वॉशरूम है अंदर भी है बाहर का वशमतो बहुत ही गंदा था तो मैं वो रिकमेंडनहीं करूंगी अंदर का मैंने देखा नहीं सोवो अगर चेक करूंगी तो बता दूंगी न वेज[संगीत]हियेई थट्स द हिप जाना व्ट द हिप थ्र थ्री[संगीत]हि यस ओवर[प्रशंसा][संगीत]देयरअभी देख सब[संगीत]जाएगा कबीर की पूरी कोशिश है कि वो रोरकरे अभी उसने आपकी एक बात मानी है ना किवो उठ गया है वो दो बात नहीं मान सकता हैनूर सो हैप्पी लुकिंग एट द लायनलायया न लुक एट लायन ओवरहियर व्ट हैप व्हाट हैपन व्हाट इज दएक्साइटमेंट अबाउट व्हाट ड यू सी नो नाउयू विल सी द वाइट टाइगरलुक कैन यू सी इट सो गाइज हमाराएक्सपीरियंस जू का बहुत ही अच्छा रहा इटवाज टोटली वर्थ इट बिकॉज़ नूर ने बहुतएंजॉय किया उसके एक्सप्रेशंस इतनेएक्साइटमेंट से भरे हुए थे एंड शी वाज सोहैप्पी एंड इवन कबीर वाज वेरी हैप्पी जबकि व य वो यहां ऑलरेडी तीन से चार बार आचुका है बट एवरी टाइम ही कम्स हियर उसकोलगता है कि अब और मजा आ रहा है एंड ही इजसीइंग समथिंग न्यू और आज ऐसा हुआ भीक्योंकि कुछ एनिमल्स हमने देखे जो हमनेपहले नहीं देखे थे यू नो जू का भी एकटाइमिंग होता है आप एक एक पर्टिकुलर टाइमपे आते हो कभी एनिमल एक्टिव होते हैं कभीनहीं होते हैं दे आर इन रेस्टिंग मोड मौसमकैसा है धूप निकली है सो बहुत सारी चीजोंका कॉमिनेशन होता है टू मेक योर जूएक्सपीरियंस एक्चुअली वर्थ इट तो बहुत मजाआया मेरे लिए तो हाईलाइट था अ द लायन हमनेवहां पे पेशेंटली वेट किया कि भाई लायनउठेगा एंड देन लायन विल मूव अराउंड बिकॉज़नूर का लायन फेवरेट है तो हमने कहा यहांपे थोड़ी देर रुकते हैं एंड द वेट वाजटोटली वर्थ इट बट या गाइज अंदर खाना लेजाना बिल्कुल भी अलाउड नहीं है उन्होंनेमुझे दूर नूर के लिए मिल्क ले जाने दियाबट मैंने दो कुकीज रखे थे तो वो तोउन्होंने फेंक दिए बिकॉज़ ओबवियसली उन्हेंऐसे लगता है कि लोग ंदर लेके जाएंगे तोउनके ऊपर कंट्रोल नहीं है कि अगर वोएनिमल्स वगैरह को यू नो फूड देंगे व्हिचकैन रियली एक्साइट द एनिमल्स आल्सो सोइट्स अ गुड प्रैक्टिस आई एम नॉट अगेंस्टइट बाहर आके आप बच्चों को खिला सकते हैंऔर फिर वापस अंदर जा सकते हैं या जाने सेपहले या आने के बाद खिला सकते हैं सो दैटइज आल्सो समथिंग दैट यू कैन डू एंड ओवरऑलजू बहुत अच्छा क्लीन है मेंटेंड है वेलमेंमेंटेन है बैटरी ऑपरेटेड कार से मूवअराउंड करना बहुत इजी है आप लोग प्रैमअंदर लेके जा सकते हो तो बच्चों को घुमानाबहुत आसान है अ ड्रिंकिंग वाटर फैसिलिटीकाफी जगहों पे बनी हुई है तो वो भी एकअच्छी चीज है अदर वाइज अपनी वाटर बॉटल्सको कैरी कर सकते हो एंड सैटरडे संडे कोयहां पे कोई फिल्म शो भी होता है 3 टू 4पीएम जिसका हमने सिर्फ बोट देखा हम लेट होगए थे तो हम वो नहीं देख पाए अ बट मे बीनेक्स्ट टाइम अ सो ओवरऑल या अ बिग थम्स अपविंटर टाइम में जरूर कवर कीजिए जू रैप अपकरने के बाद हम खान मार्केट आए यहां पेहमने बिग चिल पे खाना खाया व्हिच इज वेरीपॉपुलर प्लेस और जू से सिर्फ 20 मिनट दूरथा सो यहां पे भी आप जरूर ट्राई कर सकतेहैं हाईली रेकमेंडेड फूड इज अमेजिंग खानमार्केट में आपको बहुत सारी छोटी-छोटीशॉप्स मिलेंगी जहां बहुत अच्छा सामानमिलता है तो इट्स अ शॉपिंग डेस्टिनेशनआल्सो अ नूर को यहां पे बहुत सारी शॉपिंगकरने को मिली छोटे-छोटे क्लिप्स छोटी-छोटीएक्सेसरीज बिंदी वगैरह काफी कुछ लिया उसकेलिए एंड सॉफ्ट टॉय लिया कभी ने अपने लिएटॉय लिया तो बच्चों ने ओवरऑल बहुत हीज्यादा मजा किया इज एक्सप्लोरिंगएवरीथिंग माय गॉड सच अ गर्ल शी इज नरअच्छा है ना ओ बिंदी लगाई है बैंगल्स पहनीहै हाय गाइस सो इट्स अबाउट 8:00 इन द नाइटऔर अब हम वापस घर पहुंचने वाले हैं इनअनदर 15 मिनट्स ओवरऑल इट वाज अ ब्यूटीफुलडे वेदर आज का बहुत अच्छा था वेदर ने बहुतअच्छा सपोर्ट किया वेरी रिफ्रेशिंग एंडटोटली टोटली वर्थ इट आप अपना जूएक्सपीरियंस हमारे साथ जरूर शेयर करनाहमें वहां पे कुछ अपने सब्सक्राइबर्स भीमिले एंड इट वाज सो लवली टू मीट देम सोथैंक यू इफ यू आर वाचिंग दिस वीडियो दैटयू केम एंड सेड हाय एंड अब थोड़ा सा मौसमखुलेगा तो हमारा प्लान है बच्चों को थोड़ाऔर दिल्ली घुमा देने का बिकॉज दिस इज दओनली टाइम जब आप दिल्ली को अच्छे से एंजॉयकर सकते हो गर्मियों में आप बहुत ज्यादानहीं कर पाते हो अ तो या दैट समथिंग दैटवी विल डू सो स्टे ट्यून इन द ब्लॉग्स एंडसी यू गाइ सूनब","isPaidPromotion":false},{"videoId":"xSVXOMDrSOQ","title":"Surprise birthday cake cutting for Noor, Kids enjoying the vacation, my new face serum for glow","views":53095,"length":792,"duration":"13:12","published":"3 months ago","transcript":"देल् कबीर जा रहा है वृष्टि को सरप्राइजदेने मुझे लगा जर[संगीत]जाएगी वन टूगो यू स्टिल हैव टू कैच हिम कैचहिम ट वा वेरी इजी क य हार्डली रन सो गाप्रॉपर्टी बहुत ब ही बड़ी है मतलब हिल फोटके स्ली तो इसके सामने बहुत ही छोटा थाफार्म कहां है दिखाओ ओ माय गॉड लुक एट दिसवा सो ब्यूटीफुल बू कम और आगे वहां प दूरभी एक हिल है जो हमें दिखाई नहीं दे रहाहै वेरी[संगीत]नाइस[संगीत]हे गाइस हेयर इज एन अपडेट फॉर व्ट वी डिडसो फार सो कबीर एंड आई वर प्लेइंग ऑन दट्रैंपलिंग यू केम वी यू स सम फिश एंड वीवर आल्सो ट्रांग टू वी न दैट पेशंट सो आईएम शोइंग यू अ टूर एंड आई एम शोइंग यू दमिरियस स्टेयर प्लेस आई नेम इट सो लेट्सगो वर आर यू टेकिंग टी ओके फाइन ओके फाइनव्ट एवर जीरो[प्रशंसा][संगीत][संगीत][प्रशंसा][संगीत]प[संगीत]य अच्छा बेड बेड बेड सोने का सोने कालकड़ी सोने का लकड़ी बेड इनको इनका हिंदीट्रांसलेशन हिंदी एकदम सोने का लवो कैप पूछा मैंने तो सर कीटोपी सोने का लकड़ी हो सोने का लकड़ीक्यों है वो बिस्तर क्यों नहीं है पलंगक्यों नहींहै माता अरे मम्मी मम्मी मम्मी अरे ममीममी मम्मी नहीं है मम्मी क्या है मम्मीइंग्लिश में मम नहीं हिंदी में ी में क्याहै मम्मीमाता[संगीत]नूर की फेवरेट जगह है यही एलीफेंट सुबह सेही वह जब भी इस एलिफेंट को देखती है बहुतफेसिनेटेड होती है इस टाइम पर तो नूरकैमरा से फेसिनेटेड है नूर हाय बाबी डॉलक्या खा रहा है चिप्स दे दिया भैयाने[संगीत]व्हाट अ ब्यूटीफुल डे एंड व्हाट अब्यूटीफुल प्रॉपर्टी इट इज हमारा टाइमकैसे निकल गया हमें पता ही नहीं चला तोइसलिए कैमरा उठाने का टाइम नहीं मिला बटट्स बृष्टि यू ल नो हर ओबवियसली एंड सेहाय हाय एंड बिहाइंड हर इज कब्बू कब्बू सेहाय सो द प्रॉपर्टी इज वेरी ब्यूटीफुलहमने लंच किया व्हिच वाज डिलीशियस एंडउसके बाद हमने थोड़ा प्रॉपर्टी टूर कियादेन वी हैड हाई टी व्हिच वाज अगेन वेरीनाइस उसमें हमने समोसे खाए चाय पी व्हाईआर यू सेइंग वी बिकॉज आई डिंट हैव नो दअदर्स लाइक ऑल ऑफ अस मम्मा डाडा एंड असएंड उसके बाद हमने रूम में बहुत सारागेम्स वगैरह खेला गप्पे मार और अब हम जारहे हैं डिनर के लिए एंड या सो वी आर ऑलसेट पैक बिकॉज़ यहां पे ठंड बहुत ज्यादाहै रात को तो फोट इज लिट अप सो इट्सलुकिंग सो ब्यूटीफुल सो ब्यूटीफुल अमेजिंगमतलब बहुत अच्छी फीलिंग आ रही है यहां पेऔर उतनी ठंड भी नहीं लग रही जितनी नोएडामें लगती है सोदैट्ची दैट वी ऑल आरएक्सपीरियंसिंग या सो लेट्स गो एंड सीव्हाट्स फॉर डिनरटुनाइट द कलर इसोम यार ये क्या है यार व्हाट इज दिस हांदिस इज अमेजिंग टुडे बाहरबैठना एंड गाइ दिस इज अ विंटेज कार जो अभीइन्होंने अंदर रखा हुआ है बट इस कार काटूर होता है सो 15 मिनट्स का एक राइडदेंगे आपको दैट इज अराउंड 1000 प्लसटैक्सेस थ्री पीपल कैन सेट सो फिंगर्सक्रॉस हम तो ये कल डेफिनेटली करने वालेहैं सो एक्सपीरियंस शुड बी नाइस एब्सल नोरयू आर चिट चैटिंग सो मच बिकॉज शी इज सोहैप्पी कमिंग हियर शी कैन नॉट कंट्रोल हरएक्साइटमेंट है आफ्टर वेरी ल टाइम काटलीटकिंग कोल्ड बेबी एंड नाउ वी आर एंटरिंगखजूर महल कितना सुंदर नाम रखाहैर सो हेल्द तो यहां प भी आपको साराअच्छा खाना मिलता है शिप और मैं तो इतनाखाके थक चुके हैं कि हमें समझ नहीं आरहाहम डिनर करेंगे कैसे ब य खाना इतना टेस्टीहै और शिप रुक नहीं पाई उसने जा शेफ कोइतना अप्रिशिएट किया सो हमारी बड़ी उम्मीदहै कि डिनर भी काफी अच्छा[संगीत]होगा[संगीत]जितनी भी मॉम्स ये वीडियो देख रही हैं वोअग्री करेंगे कि हम लोगों के पास अपने लिएबिल्कुल टाइम नहीं होता इसीलिए हम ऐसीचीजें ढूंढते हैं जो हमारी लाइफ को भीथोड़ा सिंपल बना सके जैसे कि स्किन केयरसो मुझे कोई बहुत अच्छी चीज मिली है जोमैं आज आपके साथ शेयर करने वाली हूं तोदिल्ली में बहुत ठंड पड़ी सबको पता है तीनहफ्ते पहले की बात है मेरी स्किन बहुत हीज्यादा डल हो गई थी ऐसे लग रहा था बिल्कुलग्लो खत्म हो गया इनफैक्ट मुझे तो किसी नेपूछ भी लिया कि आप बीमार तो नहीं पड़ गएहो एंड आई हैड अ गुड लाफ अबाउट इट बट फिरमुझे लगा मुझे इसके लिए कुछ करना चाहिए तोमैंने सर्च किया एंड फिगर आउट किया कि ममाअर्थ ने लॉन्च किया है यह नया विटामिन सीडेली ग्लो फेस सीरम इस सीरम की खास बात हैकि इसमें पावर ऑफ 50x विटामिन सी है हमसबको पता है कि विंटर्स में अपनी बॉडी मेंबहुत ज्यादा विटामिन सी डालो अपनी स्किनमें बहुत ज्यादा विटामिन सी डालो एंडदैट्ची नीड सो इससे आपको वो मिलता हैइसमें 5 पर विटामिन सी है जो ग्लो देता है5 पर नाया साइनेमाइड है जो स्किन टोन कोइवन बनाता है एंड इसमें हल्दी है जोनेचुरली हमारे ग्लो को रिवाइव करता है मैंइसको सुबह लगाती हूं रात को सोने से पहलेलगाती हूं एंडदैट्ची फेस वॉश करती हूं ये लगाती हूं एंडआई एम डन सो आज से तीन हफ्ते पहले मैंनेवन बॉटल चैलेंज लिया था तब मेरी स्किनथोड़ी अलग लगती थी अब मेरी स्किन काफी अलगहो गई है और आप देख सकते हो अभी डे एंड होगया है और ग्लो जो है वो मेंटेन रहता हैमुझे ज्यादा कुछ नहीं करना पड़ता ये लगानेके बाद मैं काजल लगाती हूं और हल्का साकुछ लिपर लगाती हूं एंडदैट्ची है अगर आप लगा के छोड़ दोगे देन यूवोंट गेट दैट इफेक्ट तो ये आपको ममा कीवेबसाइट पे ऐप पे मिल जाएगा आप मेरा कूपनकोड यूज कीजिए मम कम 2024 जिससे आपको 20पर एडिशनल डिस्काउंट मिलेगा सोदैट्ची का मथ की प्रोडक्ट्स तो हर जगहऑनलाइन भी अवेलेबल है और रिटेल स्टोर्समें भी अवेलेबल है आल्सो अगर आप मथ कीवेबसाइट से कोई ऑर्डर परचेस करते हो तो वोआपके ऑर्डर को लिंक करते हैं टू अ ट्रीदैट दे प्लांट ऑन योर बिहाव व्हिच मेक्सआवर एनवायरमेंट ग्रीन एंड क्लीन सो प्लीजजब आप मत के प्रोडक्ट्स लो तो उनकीवेबसाइट से ही लेना बिकॉज़ एनवायरमेंट कोभी थोड़ा फायदा होना चाहिए अब मैं जातीहूं इसको लगाती हूं और सो जाती हूं गुडमॉर्निंग एवरी बडी तो अभी हम लोग जा रहेहैं ब्रेकफास्ट के लिए हम थोड़ा सा ऑलरेडीलेट हो चुके हैं बट वाओ व्हाट अ ब्यूटीफुलम इतनी ज्यादा फग हैक आ आपको बाहर दिख रहै बकुल है नाएंड लेट हो गए हम लोग उठने में थोड़ा 9:1बज गए हमें 10 बजे तक ही ब्रेकफास्ट होताहै बट हमारे फ्रेंड्स जा चुके हैं हमजल्दी जाके कैच अप करते हैं बिकॉजब्रेकफास्ट इ नॉट समथिंग ट यू शुड बीमिसिंग भाई साहब बहुत जबरदस्त फॉग है कलरात को यहां पर अच्छी विजिबिलिटी थी ब इसटाइम पे काफी फॉग है कुछ भी नहीं दिख रहाहै यह वही वाला पाथ है जहां से हम लोग उतरके ये रेस्टोरेंट की तरफ गए थे कार वगैरहराइड भी सामने है ओ भाई साहब मानो ऐसा लगरहा है तुम मिस्ट के अंदर चले जा रहे होली हां हॉरर शो लग रहा है गायब मानो कैमरेसे ही गायब डेंजरस कबू आ जाबेटा बहुत ना बहुत ही सुंदर प्रॉपर्टी हैएवरी बडी सो हैप्पी बच्चे भी बड़े भी आजयहां पे एक वेडिंग फंक्शन है हां जिसकीसारी अभी तैयारी शुरू हो गई है एक्चुअलमें ये वेडिंग डेस्टिनेशन ही है बहुतजबरदस्त दो दिन यहां यहां पे अभी दो दिनयहां पे वेडिंग होने वाला है इसलिएप्रॉपर्टी फुली बुक्ड है और हम लोग भी आजचेक आउट कर रहे[संगीत]हैं सन कितनी जबरदस्त आ गई ना मानो बहुतअच्छा सन आ गया आज हमारे जाते-जाते इतनाब्यूटीफुल सनशाइन है आा एलिफेंट व्हाट इजदिसव्हाट इज इट एलिफेंट के पास लेके जाना हैओके ओके गाइ सो टाइम टू से गुड बाय लाइकऑल गुड थिंग्स कम टू एन एंड हमारा छोड़ासा वेकेशन भी एंड हो गया वी हैड सच अ गुडटाइम एंड दिस लिटिल वन जो इतने दिनों सेठीक नहीं थी शी हैड अ ब्लास्ट एंड आज तोइसका मन ही नहीं कर रहा यहां से जाने काशी इज हैविंग सच अ नाइस टाइम हियर सो गॉडब्लेस यू माय लिटिल लिटिल क्यूटी एंड आजयहां पे गाइस वेडिंग है किसी की तोजबरदस्त ढोल बोल तो बज र है मैं तो डांसकरके आ गई ऑलरेडी और अब चलते अब हम जा रहेहैं द्वारका अपने फ्रेंड्स के घर चलो कबीरबाय बाय कर दो बाय कर बाय प्रॉपर्टी बायनिरानातिजारा सी यू अगेन रास्ते में हम मंकीदेखते हुए जाएंगे[संगीत]येय[संगीत]कुछकेव केक ईटकेक ठीक लग रहा है उस केक अच्छा वो खानहीं रही है वसे किसी नहीं खा रहीहै[संगीत]बथइनका ऐ लग रहा है क्रिसमस गिफ्ट खुल रहाहै ओमाय दोनों इसकी फेवरेट ची दोनों बा वेरीगुड दिस इ हरफेट यैन आइर डू दिस और डू दिस और ड दिस वोतीनों बन जाताहै बनजाएगा तीन बन जाएगा बीसकती ऊपर काखालो करना है ममा को यू वट बी एबल टू फिटइनदराट ये बेस्ट हैयार लुक एट लुक एट नूरा व्ट शी इ डूइंगमाय चॉइस मायगॉड वेरी गुड तो बेस्टहोरी[संगीत]एक","isPaidPromotion":false},{"videoId":"OTBWDN13D2w","title":"Just 2 hours from Delhi, this place is a must visit, Tijara Fort Palace in Alwar","views":51308,"length":677,"duration":"11:17","published":"3 months ago","transcript":"हाय गाइ वेलकम बैक टू मॉम कम इंडियाब्लॉग्स आई होप आप लोग सब ठीक होंगे सो हमलोग हैं अभी दिल्ली मुंबई एक्सप्रेसवे पेक्योंकि हम लोग एक नई प्रॉपर्टी एक्सप्लोरकरने जा रहे हैं सिर्फ एक दिन के लिए अताकि बच्चों के लिए थोड़ा सा चेंज हो जाएएक्चुअली लास्ट कुछ दिनों से नूर की तबीयतठीक नहीं थी इनफैक्ट काफी ज्यादा खराब होगई थी तो उसको एक फीवर स्टार्ट हुआ था जोबहुत हाई फीवर था फीवर रिड्यूसर से भी कमनहीं हो रहा था कोई भी और सिम्मम नहीं थाजो आपको मैनेज करना पड़े बट इवेंचर दिन केबाद वो फीवर तो टूट गया बट उसके बाद क्याहुआ उसके पूरे मुंह में और गले में हो गएछाले जो प्रॉपर अल्सर्स होते हैं एंड वोवाली चीज जो होती है बच्चों में मैनेजकरना बहुत मुश्किल होता है तो डॉक्टर नेबोला मल्टीपल रीजंस हो सकते हैं कई बारफीवर का एक पोस्ट सिमट सम भी यह होता हैऔर उ इट कुड बी एनी अदर रीजन कि बॉडी मेंइतनी ज्यादा गर्मी हो गई या दवाई का इतनालोड हो गया जिससे कि बॉडी में कोई रिएक्शनहो गया अ कुड बी एनीथिंग बट वो जो छालेवाला था वो मैनेज करना हमारे लिए चार दिनबहुत ही ज्यादा डिफिकल्ट था उसका ओरलइंटेक एकदम बंद हो गया था ना वो कुछ खानाचाहती थी ना वो कुछ पीना चाहती थी एंड हमजब भी डॉक्टर के पास जाते थे वो हमें कहतेथे कि आप हॉस्पिटलाइज कर लो हॉस्पिटलाइजकर लो व्हिच वी डिड नॉट वांट टू डू बिकॉज़हमें नहीं लग रहा था कि इतने छोटे बच्चेको आपको ये करने की जरूरत है नॉट दैट आईएम अगेंस्ट हॉस्पिटलाइजेशन मुझे ऐसे लगताहै कि कई बार हॉस्पिटलाइजेशन ही वो रिकवरी में बूस्ट देती है जो बच्चों को चाहिएहोता है बट फिर हमने क लिया कि जब तक हमघर पर मैनेज कर सकते हैं हम करेंगे तो हरघंटे में उसको फोर्सफुली हम ड्रॉपर केथ्रू थोड़ा नारियल पानी थोड़ा जूस थोड़ापानी थोड़ा दाल का पानी थोड़ा खिचड़ी कालिक्विड मतलब ऐसे ऐसे करके चीजें देते थेताकि उसका हाइड्रेशन बना रहे दिन में कमसे कम चार बार उसके वेट डाइपर हो तोइवेंचर बट हुआ क्या है कि मेंटली यह नूरके लिए काफी डोमेटिक रहा है उसको ऐसा लगताहै कि अ उसको मतलब सोते-सोते भी वह डर केमारे उठ जाती है कि ये लोग मुझे दवाईलगाएंगे क्योंकि जेल्स वगैरह लगाने पड़तेथे मुंह के अंदर तो डर जाती है वो एकदम सेबहुत ज्यादा रोने लग जाती है कोई बिनारीजन के रोने लग जाती है एंड काफीडिस्टर्ब हो गई थी वो मेंटली हम फील कर पारहे थे तो हमें लगा कि बच्चों को एक चेंजदेके आते हैं एंड उस चेंज के लिए आज जारहे हैं एंड होप फुली ये जो छोटे-छोटेचेंजेज होते हैं चेंज ऑफ प्लेसचेंज ऑफ पीपल यह छोटे बच्चों के लिए काफीइफेक्टिव होते हैं उनके माइंडसेट कोबिल्कुल चेंज कर देते क्य बच्चे भूल भीबहुत जल्दी जाते हैं चीजें तो वही करने जारहे हैं आप भी चलिए हमारे साथ और यह ठंडादिन एंजॉय कीजिए इतनी ज्यादा फग है इतनीज्यादा फग है मैं आपको बताही सकती आगे तोकुछ ठीक से दिख ही नहीं रहा है बट या ट्सद फन ऑफ विंटर्स[संगीत]राइट[संगीत]वन मोरहै ओ[संगीत]नोन कबू शड आई ओपन द विंडो मंकीज हैवअटैक्ड कितनी क्यूरियोसिटी से देख रहे हैना दे लाइक किड्स ओनली गो बैक टेल कीपगोइंग बक आई कांट गो बैक आई हैव टू ड्राइव[संगीत]कबू सो गाइस हम ऑलमोस्ट पहुंचने वाले हैंवी आर गोइंग टू दिस प्रॉपर्टी तेजाराफोर्ट जो कि निमरा में पड़ता है इससे पहलेहमने एक प्रॉपर्टी कवर करी थी इस साइड पेकेसरोली हिल फोर्ट वो भी बहुत अच्छीप्रॉपर्टी थी बट यह उससे भी बड़ी और कहतेहैं और भी ज्यादा अच्छी प्रॉपर्टी है सोइस टाइम पे बिकॉज़ यहां पे बहुत ज्यादाठंड है तो प्राइसेस आर स्लैश हियर तो नॉनपी पीरियड में आप जाओगे तो आपको अच्छेप्राइस में मिल जाता है अदर वाइज दप्रॉपर्टी इज ऑन द एक्सपेंसिव साइड तो हमजाके उसे एक्सपीरियंस करेंगे दो रास्तेहैं यहां आने के एक आप गुड़गांव साइड से आसकते हो दूसरा हम नोएडा साइड से आए हैं तोफरीदाबाद केएमपी एक्सप्रेसवे उसके बाददिल्ली मुंबई एक्सप्रेसवे और उसके बाद 45मिनट्स का अंदर-अंदर का रास्ता है जो आपकोले जाता है बट अभी तक रास्ता हैज बीन वेरीनाइस एंड वेरी क्लीन तो काफी मजा आया फॉगबहुत ज्यादा थी हाईवे पे जैसे मैंने आपकोबताया तो ड्राइव करने में थोड़ा प्रॉब्लमहो रहा था स्पीड काफी स्लो हो गई थीबिकॉज़ फॉग में आपको रिस्क जो है वो बहुतबढ़ जाता है बट अदर वाइज एवरीथिंग हैज बीनवेरी स्मूथ और अब हम एक तिजारा फोट की रोडपे हैं जो पूरा अप हिल ड्राइव है सोदैट्ची इतनी पास होते हुए भी हम इस जगह पेकभी विजिट नहीं कर पाए अ सो यादैट्ची बहुत सारे मंकीज थे रास्ते मेंबहुत सारे टेंपल्स बने हुए हैं और बहुतचलती फिरती रोड है मतलब यू नो आपको खानेपीने का सब कुछ अच्छा मिल जाएगा तो ऐसानहीं है कि अलग से आइसोलेटेड एरिया है सोप्रिटी गुड और सडन धूप आ गई है मेरे फेसपे धूप आ रही है तो बहुत अच्छा लग रहा हैलेट्स रीच फास्ट गाइज यहां पे हम लोग हटोतो सही पीकॉक देखने दो यहां पे छह पीकॉक्सनहीं पांच पीकॉक्स रैंडम बस घूम रहे हैंऔर इस पेड़ के आगे पीछे नाचे जा रहे हैंसच अ ब्यूटीफुलसाइट पीकॉक्स आर आल्सो सो नाइस बु फेदरखोला दे आल्सो फ्लू राइट आ थंक इट्स देरहाउस इट देर हो लक वन पीकॉक बिल्कुल ऊपरअच्छा सी दे आर ऑल क्लाइमिंग दिस देर हिडनबिहाइंड दे आर हिडन बिहाइंड द मिट यार मिटसो नाइस सो नाइस सोनाइससे हाय टू एवरी बडी[संगीत]हाय[संगीत][संगीत]कबीर जा रहा है बृष्टि को सरप्राइज देनेतो विप्लव शिप्र और बृष्टि कल आ गए थेयहां पे हम कल नहीं आ पाए थे तो अभी वोजाएंगे क्योंकि बृष्टि को नहीं पता किकबीर आ रहा हैबी सरप्राइज ओट्स अ नाइस प्लेस टू यस नाइसएट्स असरप्राइजलटमुल मुझे लगा जर जाएगी इसलिए मैंने पासमें नहीं किया व्ट इ दिस व्ट इ दिसएक्सप्रेशन सबसे ज्यादा एक्साइटेडता क्लियर हो गया अभी इट वाज ल वाइट अभीएक घंटे पहले ा अमेजिंग लाइ वी आर हैविंगसच[संगीत][संगीत][संगीत]टाइम[संगीत]हेलो[संगीत]कटीit's[संगीत]a[संगीत][प्रशंसा][संगीत][प्रशंसा][संगीत]happy's[संगीत][प्रशंसा][संगीत]और[संगीत]इस क् एक रूम टूर हम लोग रह रहे हैं जॉनमहल में ये मर्दाना महल वाला पार्ट हैउसके अंदर है और यह लंबा सा रूम है घुसतेके साथ यहां पे एक छोटा सा बेड दिया हुआहै थोड़ा सिटिंग एरिया है कर्टंस वगैरहहैं पिक्चर्स लगी हुई है और ये पैसेज जोहै वो आपको देख सकते हैं वहां पे बेडरूमहै बट यहां पे एक छोटा सा पहले एंट्रेंसमें बाथरूम है नीट एंड क्लीन एक मिनीफ्रिजहै यहां पे आपका प्रेसिंग मशीन वगैरह हैसामान रखने की जगह एक अच्छा खासा बेड हैक्वीन बेड है येऔर स्टडी डेस्क साथ में ये झरोका है हांमतलब विंटेज टाइप फील है और ये जो लंबाईहै ना ये काफी अच्छी खासी है ये बहुतअच्छा लग रहा है यहां पे और जो डिजाइनिंगवगैरह भी है वो टिपिकल आपका निराना कीकिसी भी प्रॉपर्टी में सिमिलर टाइप की हीडिजाइनिंग कलर कोऑर्डिनेशन वगैरह सेम हीमिलता है बट वेरी नाइस ये सारे रूम्स जोहै वो नए हैं तो एक जो फ्रेशनेस है वोडेफिनेटली है उससे काफी अच्छा लग रहा हैरात को कैसा लगेगा वो भी इंटरेस्टिंग होगाक्योंकि रात को रूम्स ये और ज्यादा अच्छेलगते हैं और स्पेशली यहां पे जो एसी लगाहुआ है जैसे यहां पे येmits.ac.in तो आप ये ठंडा करने के लिए औरगर्म करने के लिए यूज कर सकते इस टाइम पेविंटर है तो हम लोग डेफिनेटली यूज करेंगेइसको सोट्स द रूम टूरगाइस","isPaidPromotion":false},{"videoId":"3D0-BNq_dUE","title":"Mumbai visit, one of my fav brands launching something new, met Disha, Rahul & many more new parents","views":104272,"length":551,"duration":"9:11","published":"3 months ago","transcript":"[संगीत]हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआई होप आप लोग सब ठीक होंगे आई एमएक्चुअली वेरी एक्साइटेड टुडे बिकॉज मैंहूं मुंबई में टुडे 16th ऑफ जनवरी और मैंयहां एक इवेंट अटेंड करने आई हूंऑर्गेनाइज्ड बाय पैंपर्स प्रीमियम केयरव्हिच हैपेंस टू बी माय ट्रस्टेड ब्रांडव्हेन इट कम्स टू डाइपर नाउ आप लोग सबजानते हैं कि मैं नूर के लिए ऑलरेडी लास्ट2 साल से पैंपर्स प्रीमियम केयर पैंट्सयूज़ कर रही हूं आई एम अ वेरी सेटिस्फाइडवेरी हैप्पी मॉम ऑलरेडी तो जब मुझे पताचला दैट पैंपर्स प्रीमियम केयर इजलॉन्चिंग समथिंग न्यू टुडे सो आई वाज वेरीक्यूरियस कि अब इससे अच्छा क्या हो सकताहै सो यू गाइज गेट टू बी अ पार्ट ऑफ दिसइवेंट विद मी सो स्टे ट्यूड इन दिस वीडियोएंड नाउ लेट्स[संगीत]गो[संगीत]सो गाइज इवेंट स्टार्ट होने में थोड़ाटाइम है तो मुझे लगा आपके साथ बैठ केथोड़ा कॉफी पीते हुए बात करते हैं सो यूनो मेरे चैनल पे सबसे ज्यादा क्वेरीज मुझेआती है न्यू पेरेंट्स की आज के पेरेंट्सबहुत प्रिपेयर्ड होना चाहते हैं फॉरटेकिंग केयर ऑफ देयर बेबी वो सही प्रोडक्टऔर सही तरीके से चीजें करना चाहते हैंताकि उनकी और उनकी बेबी की जर्नी बहुतकंफर्टेबल रह सके नाउ इन क्वेरीज में सबसेज्यादा जो क्वेरी आती है वो है डाइपर सेरिलेटेड ओबवियसली बेबीज इतना टाइम डाइप्समें स्पेंड करते हैं तो पेरेंट्स को काफीवरी होता है कहीं उनको रशेस तो नहीं होजाएंगे कहीं उनकी मूवमेंट तो नहींरिस्ट्रिक्टर्स रिस्पांस टू दैट इज नोइट्स अ बिग मिथ एंड हम लोगों को इस मिथ कोचेंज करना है अगर आप अपने बेबी के लिए सहीडाइपर चूज करते हो जो सुपर सॉफ्ट हो ब्रीदबल हो अच्छे से अब्जॉर्ब जॉब कर सके एंटीरश फीचर हो उसमें सो देयर इज नो वे दैटयोर बेबी इज गोइंग टू हैव अ प्रॉब्लम एंडदैट्ची मेकर अब पेरेंट्स को उनस्टीरियोटाइप्स उन मिथ्स में नहीं फसने दोजहां दे आर स्पेंडिंग सो मच टाइम ऑन लंगोटवाशिंग देम टेकिंग केयर ऑफ देम एंड नॉटस्पेंडिंग टाइम विद देयर बेबीज नाउ लेटदेम मेक द राइट चॉइस विथ सच गुड डाइपर दैटइज अवेलेबल इन द मार्केट एंड हैव अ स्मूथजर्नी एंड गाइस क्विकली आपको अपना आउटफिटदिखा देती हूं मैंने थोड़ा सा सेमी फॉर्मलरखा है बिकॉज इट्स एन इवेंट सो आई लाइक इटदैट वेज एंड कलर्स मैंने पूरे ब्रांड केही फॉलो करे हैं सो दिस इज वाइट ब्लेजर येमैंने लिया था एचएम से दिस इज अ टील ब्लूशर्ट ये मैंने लिया था मार्क्स एंडस्पेंसर से एंडदैट्ची इवेंट स्टार्ट होने लगा है दिस इजवयर वी एंटर फ्रॉम बहुत सारी मॉम्सइनवाइटेड हैं बहुत सारे बच्चे इनवाइटेडहैं जो यहां पे आके आराम से खेल रहे हैंसो इट्स वेरी थॉटफुल फॉर देम टू क्रिएट एनएक्सपीरियंस फॉर द किड्स आल्सो और हमेंबताया गया है कि दिस इज नॉट अ यूजुअल सिटडाउन काइंड ऑफ एन इवेंट जितनी भी ममीज आजआई है दे आर इन फॉर एन एक्सपीरियंस सो आईएम वेरी एक्साइटेड टू सी कि अंदर क्या हैकम लेट्स सी इट विथ[संगीत]मीसो गाइस वी आर इनसाइड एंड अभी-अभी हमसिद्धार्थ कनन से मिले जो इस इवेंट कोहोस्ट कर रहे हैं ही सेट द अजेंडा और अबहम मॉम्स को ले जाया जा रहा है फॉर अडाइपर वक वेयर द ब्रांड प्लांस टू मेक असएक्सपीरियंस द की फीचर्स ऑफ दिस डाइपर सोयू नो एक मॉम को एक डाइपर से जो भी चाहिएहोता है ना आज हम वो खुद हैंड्स ऑनएक्सपीरियंस लेने वाले हैं सो लेट्सगो[संगीत]वेलकम टू लरियस सॉफ्ट वर्ड पंपर्सप्रीमियम केयर वि 36 डिग्री कटनी[संगीत]सॉफ्टनेसद एंटीर ब्लांकेट प्रोटेक्ट योर बेबीफ्रॉमरश अप टू 100% लीक प्रूफ कीप्स योर बेबीकंफर्टेबल ल डे एंड[संगीत]नाइट टनेस इंडिकेटर टेल्स यू न इट्स टाइमटूचेंज 100 प्स क्वालिटी च टू मेक इंडियाबेस्टडाइपर सो सॉफ्ट फील्स लाइक वेरि नथिंग एटऑल सो गाइज द बिग रिवील हैज हैपेंडपैंपर्स प्रीमियम केयर पैंट्स हैज जस्टलांच द न्यू एंड इंप्रूव वर्जन ऑफ पैंपर्सप्रीमियम केयर पैंट्स सो नाउ वी हैवसमथिंग दैट इज इवन मोर एक्साइटिंग बिकॉज़ये बहुत सॉफ्ट है एंड इट इज सो लाइट वेटमतलब ऐसे फील होगा दैट योर बेबी इजवेयरिंग नथिंग एट ऑल हम सबको यहां पे चांसमिला टू एक्चुअली टच फील द डाइपर एंड दिसइज जस्ट ब्रिलियंट दिस इज नेक्स्ट लेवलवेरी हैप्पी विद व्ट पैंपर्स प्रीमियमकेयर हैज कम अप विद सो आई थिंक नाउ आई एमअ प्रो एट इट आपको मैं ऐसे बदल देता हूंजुपो राहुल के अंदर यू कैन सी द स्वगआल्सो ना आई एम अ प्रो एट या ब पूरा अंदरही से स्वग आ गया है यू नो नो नो शी वा शीवाज वेरी काम सो दिशा इज वेरी काम एज अपर्सन आई थंक शी बिहेव्स लाइक दिशा दिशाया नो नो हेलो आई डोंट बिहेव ट व्ट डयू सीधा मतलब दिशा प डाल थैंक यू सो मचराहुल एंड दिशा थैंक यू फॉर बीइंग पार्टऑफ द पैंपर्स फैमिली हियर स लॉट्स मोरपैंपरिंग टू नव्या एंड कडो ू ईच मॉम हियरथैंक यू सो मच फॉर बीइंग अ पार्ट ऑफ दिसवी लव यू एंड वी नो हाउ मच इनर स्ट्रेंथयू हैव यू आर फिनेट सो गाइ वी आर डन फॉर दडे मुझे मिल गया है ये न्यू इंप्रूव्डवर्जन ऑफ पैंपस प्रीमियम के पैंट्स जो मैंनूर के लिए घर लेके जाऊंगी उसको पहनाऊंगीऔर पहनाने के बाद आपसे अपना एक्सपीरियंसशेयर करूंगी बट यू नो एक फन फैक्ट बतातीहूं सो डाइपर वॉक पे ले जाना ने से पहलेयू नो वो सब मॉम से पूछ रहे थे कि आप एकडाइपर से क्या एक्सपेक्ट करते हो एंड यूनो मॉम्स कह रहे थे कि इस डाइपर में वैसेतो सब कुछ ऑलरेडी है बट हम चाहते हैं किये और सॉफ्ट हो जाए और ये और लाइट वेट होजाए मतलब ऐसे लगे कि बेबी ने कुछ नहींपहना है सो दैट बेबी कैन जस्ट रन अराउंडएंड हैव फन एंडदैट्ची एरीबो हैप्पी तो मैं भी बहुतएक्साइटेड हूं ये नूर पे जाके ट्राई करनेके लिए और मैं आप लोगों को भी सजेस्टकरूंगी दैट नाउ दिस डाइपर इज इन द मार्केटसो नेक्स्ट टाइम जब आप अपना डाइपर परचेसकरो गो अहेड एंड बाय द न्यू एंड इंप्रूववर्जन ऑफ पैंपस प्रीमियम केयर पैंस बिकॉज़ये बहुत सॉफ्ट है और बहुत ही लाइट वेट हैऐसा लगेगा बेबी इज वेयरिंग नथिंग नथिंग एटऑल एंड यू कैन जस्ट लेट देम गो हैव फन यूनो फ्रीली प्ले एवरी वेयर सोदैट्ची के मुझे बहुत फोन आ चुके हैं कबीरऔर नूर आज सौरभ के साथ है सो डैडी इज ऑनड्यूटी मुझे पता नहीं घर में क्या हो रहाहोगा बट आई विल क्विकली रन बैक बिकॉज मेरी6:00 बजे की फ्लाइट है एंड आई वुड लाइक टूथैंक टीम पैंपर्स अगर वो ये वीडियो देखरहे होंगे यू नो पैंपर्स प्रीमियम केयरऑलरेडी एक मार्केट लीडर है बहुत सारेमॉम्स पैंपर्स प्रीमियम केयर पैंट्स यूजकरते हैं तो उन्हें ऐसा कुछ करने की जरूरतनहीं थी बट एक ब्रांड जब रियली एक पेरेंटकी एक बेबी की केयर करता है दे वांट टूमेक प्रोडक्ट्स दैट एक्चुअली केयर फॉर दबेबी एंड द पेरेंटदैट्ची पैंपर्स यू हैव डन अ ब्रिलियंट जॉबसो गाइज घर आने के बाद मैंने स्विच करलिया टू पैंपर्स प्रीमियम केयर पैंट्सन्यू एंड इंप्रूव्ड वर्जन और मुझे क्लियरदिख रहा है कि नोरस डाइपर में बहुत ज्यादाकंफर्टेबल है ये बहुत सॉफ्ट है औरडेफिनेटली बहुत ही ज्यादा लाइट वेट है टचकरके मुझे ऐसे लगता है कि उसने कुछ पहनाही नहीं है सोदैट्ची लुक्स वेरी वेरी हैप्पी व्हिचमेक्स मी वेरी हैप्पी तो आप लोग भीपैंपर्स प्रीमियम केयर पैंट्स का ये न्यूएंड इंप्रूव वर्जन जरूर ट्राई कीजिए औरअपने बेबीज को इंडिया का नंबर वनसॉफ्टेस्ट डाइपर जरूर पहनाए थैंक qbye-bye[संगीत]","isPaidPromotion":true},{"videoId":"cpH2Uxmxhh4","title":"सर्दियों में बच्चों को कैसे नहलाएं | How to give Bath to your baby in Winters?","views":52942,"length":415,"duration":"6:55","published":"3 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलसो विंटर्स अभी बहुत हार्श हो गई है औरकाफी पेरेंट्स के क्वेश्चन आते हैं कि आपइस टाइम पे क्या नोट को मसाज देते हो बाददेते हो तो यस मैं नोट को रोज ही मसाज औरबाद देती हूं बिकॉज़ मसाज बच्चे के ग्रोथके लिए जरूरी है और बाद से बच्चे की बॉडीप्रॉपर खुल जाती है अच्छा ब्लड सर्कुलेशनहोता है इनफैक्ट बात लेने के बाद बच्चोंको ठंड भी कम लगती है सो आइए आज मैं आपकोदिखाती हूं कि यह प्रोसेस हम कैसे करतेहैं यह टोटली हमारा तरीका है आप इसमेंथोड़ा सा ट्वीट करना चाहे सो दैट्ची गोअहेड एंड डू दैट बट लेट्स गेट इन टू दडिटेल सो गाइज सबसे पहले मैं यहां पे ऑयलहीटर ऑन कर रही हूं अराउंड 20 मिनट्स पहलेऔर रूम के खिड़की दरवाजे बंद कर रही हूंसबको बोला गया है कि अब इस रूम में नहींआना है नूर अभी बाहर खेल रही है तो रूमअच्छे से वार्म हो जाएगा जब तक वो आएगीफिर मैंने यहां पे मसाज मैथ स्प्रेड करलिया और नूर का पिल्लो भी रख लिया है औरयहां पे मैंने घी लिया है आज उसकी हम घीसे मसाज करेंगे नूर को रूम में लाने केबाद मैं पहले थोड़ा सा उसे कंफर्टेबल होनेदेती हूं उसके बाद उसकी फर्स्ट लेयर जो किउसकी पैंट है वो रिमूव करके के पहले लेगसे मसाज स्टार्ट करती हूं ताकि लेग्सअच्छे से वार्म हो जाए और मीन वाइल वो औरकंफर्टेबल हो जाए इस टाइम पे अगेन रूम मेंकिसी को भी नहीं आना है आपको वो चीजइंश्योर करना है रूम का टेंपरेचर बहुतअच्छा होता है हीटर की वजह से तो वो बहुतकंफर्टेबल आराम से यहां पे मसाज कराती हैइनफैक्ट काफी रिलैक्स हो जाती है बिकॉज़वो इतना खेलने के बाद अब मसाज करती हैअराउंड 11:30 12 ओ क्लक मसाज के बाद मैंउसको ये चेंज ओवर क्लोथ्स पहना हूं और20-2 मिनट खेलने देती हूं और फिर नहला आतीहूं बट आज नूर का मूड कर गया कि उसको बहुतबहुत भूख लगी है तो जो खाना मुझे उसे बादमें खिलाना था वो मैं उसको अभी खिला रहीहूं इस वजह से आज हमारा बाथ प्रोसेस थोड़ाडिले हो गया क्योंकि खाने के आधे घंटे तकआपको बात नहीं देना चाहिए चलिए मीन वाइलमैंने नहाने की सारी तैयारी कर ली तो सबसेपहले बाथरूम में टब में मैंने यहां पेपानी भर लिया उसके कुछ फेवरेट टॉयज रख लिएउसका मामा अर्थ मिल्की सॉफ्ट हेड टू टोवॉश रख लिया क्योंकि ये एक टू इन वनप्रोडक्ट है तो एक ही प्रोडक्ट मेरा शैंपूऔर बॉडी वॉश का काम कर देता है व्हिचमेक्स लाइफ वेरी वेरी इजी मीन वाइल बाहरभी मैंने सारी तैयारी कर ली उसका उस काटावल उसके कपड़े उसका डाइपर उसकी सॉक्स हरचीज यहां पे बिल्कुल रेडी था ताकि मैंउसको बाथरूम से लाऊं और बस तैयार कर दूंअब आप देख सकते हैं नूर अपना बात बहुत हीएंजॉय कर रही है सर्दियों का टाइम है कहतेहैं बात छोटा होना चाहिए बट वो अभी भी कमसे कम 10-15 मिनट का बात लेती है मैंइंश्योर करती हूं कि बाथरूम का दरवाजा कोईना खोले बाथरूम में एक अच्छी स्टीम होजिससे उसका नोज वगैरह भी बिल्कुल खुल जाएऔर हल्के गर्म पानी से वो बाथ ले जिसको वोबहुत एंजॉय करती है ये जो ममास का मिल्कीसॉफ्ट हेड टू टो वॉश है गाइस इससे बहुतअच्छे बबल्स बनते हैं जो नूर एंजॉय करतीहै इसका लेदर भी बहुत अच्छा है और इसकाफार्मूला टियर फ्री है तो ये आंखों मेंबच्चों को नहीं लगता सो दिस इज अ सुपर हिटप्रोडक्ट उसके बाद मैं उसको बाहर लाकेरेडी कर देती हूं यहां पे मैं उसको लोशनलगा रही हूं बहुत अच्छा लोशन है ये ममाअर्थ का मिल्की सॉफ्ट बॉडी लोशन फॉर बेबीजबहुत अच्छे से अब्जॉर्ब होता है चिप चिपनहीं करता है और बहुत अच्छी स्किन रहती हैनोर की रात तक भी तो मुझे दोबारा दोबारामॉइश्चराइज नहीं करना पड़ता सो दैट वेज इटइज सुपर गुड बिकॉज़ ये अप टू 24 आवर्स डीपमॉइश्चराइजेशन देता है दैट्ची रेडी हो गईहै अभी भी मैं उसको रूम के अंदर रखूंगीक्योंकि उसके बाल गीले हैं और उसके बाद शीइज फ्री टू गो आउट एंड प्ले सो गाइज इसपूरे प्रोसेस में हमने कुछ चीजें यूज करीजो आपके नहाने के प्रोसेस को और भी स्मूथबना देंगे तो सबसे पहले ममा अर्थ का येमिल्की सॉफ्ट हेड टू टो वॉश फॉर बेबीज येटू इन वन प्रोडक्ट है शैंपू का भी कामकरता है और बॉडी को भी क्लीन करने के लिएआप यही यूज कर सकते हो टियर फ्री फार्मूलाहै बिल्कुल भी ड्राइनेस नहीं छोड़ताइनफैक्ट काफी अच्छा एक मॉइस्चराइजिंग बातमिलता है बच्चों को नूर तो इससे काफीज्यादा खेलती है इसके बबल्स भी बनाती हैऔर यूज करती है तो मैंने कभी नहीं देखा किउसके हाथ या उसकी स्किन इसको यूज करने केबाद ड्राई हो बालों पे भी बहुत अच्छेरिजल्ट्स हैं बात से बाहर आने के बाद हमये लोशन यूज़ करते हैं जो है ममा अर्थमिल्की सॉफ्ट बॉडी लोशन फॉर बेबीज ये अपटू 24 आवर मॉइश्चराइजेशन देता है व्हिच इजएगजैक्टली व्हाट यू वांट राइट नाउ बिकॉज़बच्चे बारी-बारी मॉइश्चराइजेशन कराते नहींहै तो डीप मॉइश्चराइजेशन इससे मिलती हैथोड़ी क्वांटिटी लगती है बड़ी जल्दी बॉडीमें अब्जॉर्ब हो जाता है मैंने देखा है औरबहुत स्मूथ हो जाती है स्किन इंटेंटलीइसको लगा के तो आप इसको भी यूज कर सकतेहैं ये दोनों प्रोडक्ट न्यूबॉर्न स्टेज सेही आप आराम से यूज कर सकते हैं क्योंकिइनको नेचुरल इंग्रेडिएंट्स बनाया गया हैजैसे कि मिल्क प्रोटीन ओट्स एंड कैलेंडुलाजो स्किन की इरिटेबिलिटी स्किन कीस्मूदनेस स्किन की डीप मॉइश्चराइजेशन सारीचीजों का ध्यान रखते हुए आपको रिजल्ट्सदेते हैं ये प्रोडक्ट्स मेड सेफ सर्टिफाइडहैं तो आप थोड़ा ज्यादा भी यूज कर रहे होतो कोई प्रॉब्लम नहीं है क्योंकि येप्रूवन है कि इनमें कोई केमिकल या कोईटॉक्सिन नहीं है सो आराम से इसको कोबच्चों पे यूज कीजिए इन दोनों का लिंक मैंडिस्क्रिप्शन बॉक्स में दे दूंगी ये मामाकी वेबसाइट ऐपamazon2 तक वो 1 मिलियन ट्रीज प्लांट करनेवाले हैं सो बी अ पार्ट ऑफ दिस ग्रेटइनिशिएटिव देन गाइज हीटर होना बहुत जरूरीहै हमें कई बार ऐसे लगता है कि धूप निकलीहै रूम गर्म हो चुका है ऐसा नहीं होता रूमफिर भी काफी ठंडा होता है तो मैं तो आपकोसजेस्ट करूंगी कि जब तक बच्चे का बाथकंप्लीट नहीं हो जाता और बात के भी 15-20मिनट बाद तक आप हीटर ऑन ही रखिए और एकअच्छा टेंपरेचर पूरे रूम में मेंटेन कीजिएहम ऑयल हीटर यूज करते हैं दूसरे हीटर केमैं बिल्कुल फेवर में नहीं हूं बिकॉज़ वोकाफी डेंजरस हो सकता है तो ऑयल हीटर येहमारा मफी रिचर्ड्स का है कबीर के टाइम पेलिया था तो ऑलरेडी सेवन इयर्स हो चुके हैंएंड वी आर वेरी हैप्पी विद इट और अब बातकरते हैं ऑयल के बारे में तो आप कोई भीऑयल यूज कर सकते हैं बट सर्दियों मेंस्पेसिफिकली लोग प्रेफर करते हैं या तो घीयूज कर लिया मस्टर्ड ऑयल यूज कर लियाब्लैक सेसम ऑयल यूज कर सकते हैं आलमंड ऑयलयूज कर सकते हैं और अगर आपको लगता है किइनमें से कोई ऑयल आपके बेबी को नहीं सूटकरता क्योंकि कोई इचिंग होती है या कोईप्रॉब्लम होती है तो यू कैन गो बैक टूकोकोनट ऑयल आल्सो बिकॉज आप सिर्फ 20 मिनटके लिए उसको लगा रहे हो और फिर आप उसेउतार रहे हो बट हां कोकोनट ऑयल को थोड़ासा आप लूक वर्म जरूर कर लीजिएगा ठंडा मतलगा दीजिएगा तो उससे बच्चे को अच्छाइफेक्ट मिलता है इफदैट्ची जो प्रोडक्ट्स मैंने यूज किए जैसेमसाज मैट और ये टावल जो मैं नूर और कबीरदोनों के लिए यूज़ करती हूं इन सबके लिंकमैं डिस्क्रिप्शन बॉक्स में डाल दूंगी आपवहां जाके देखिए ये बहुत अच्छे प्रोडक्ट्समैं आपको रिकमेंड कर रही हूं जो जेनुइनलीआपके बहुत काम आएंगे और वैल्यू फॉर मनी भीहै एंड लास्टली गाइज बिकॉज़ ये प्रोसेसमैं फॉलो करती हूं या मैं उन्हें रोज बातदेती हूं तो जरूरी नहीं है कि आपको भी ऐसाही करना है आप अपने वहां पे टेंपरेचर काकॉल लीजिए देखिए कितनी ठंड है कितनी जरूरतहै आपके पास ये हीटर की फैसिलिटी है यानहीं तो आप उस बेस पे कॉल लीजिए कि आपकोबच्चों को कितना रेगुलरली नहलाना है एंडदैट्ची सारे लिंक डिस्क्रिप्शन बॉक्स मेंहै थैंक यू बा[संगीत]बाय","isPaidPromotion":false},{"videoId":"dNQY0UcyP70","title":"Kabir & Noor went for a fun outing, Lohri celebration, Kabir's kindness & a special surprise visit","views":56318,"length":630,"duration":"10:30","published":"3 months ago","transcript":"शी इज एक्साइटेड दैट मम्मा इज गोइंग शी इहैप व्हाट इज द सीक्रेट ऑफ हर लाफ्टरव्हाई इ शी लाफिंग लाइक दैट प्रोटेक्टयोरसेल्फ दैट इंपोर्टेंट नॉट हाउ यूलक शो मी ऐसे तो काफी टाइम सर्दी मेंठिठुरते रहने के बाद हमने प्लान किया किभाई थोड़ा बाहर जाएंगे और बच्चों को थोड़ामस्ती करा के आएंगे तो उसी प्लान में हमलोग थोड़ा डाइसी थे कि कहां जाए कहां जाएफाइनली एक जगह डिसाइड किया टक बक करके नामहै वहां पे जाएंगे वहां पे नूर को सैंडप्ले करना बहुत अच्छा लगता है और कबीर केलिए भी वहां पे काफी चीजें हैं है थोड़ीबहुत पेंटिंग चीज है और भी काफी कुछ है तोवहां पर जाएंगे थोड़ा चिल करेंगे औरबच्चों को विंटर में थोड़ा ब्रेक देंगेठंडसेमे बकुल ठीक हो गयाहैमस्ट ठीक हो गया हत है गो में[संगीत]बस[संगीत]न आई कां सी येबलून वेरी नाइस कह ही है सो नाइस वाओ तोबेसिकली अपडेट ये है कि गाइस मानसी नेहेयर कट करा लिया जब तक बच्चे खेल रहे थेअंदर बच्चों ने बहुत ज्यादा मजा किया उसकेबाद मानसी का हेयर कट कंटिन्यू हो रहा थातो मैं बच्चों को थोड़ा बेकरी ले गया नीचेबेकरी था तो कबीर ने खाया क्रोजों औरचॉकलेट मफिन थोड़ा सा नूर ने भी थोड़ा साक्रोजों चॉकलेट मफिन खाया मैंने कॉफी पीफिर मानसी आ गए मांसी ने भी कॉफी पी अब हमबच्चों को लेके जा रहे है लेकिन बच्चों नेबहुत मजा किया करा एक्ट ऑफ काइंड ओक्योंकि हम बाहर आए तो नूर ने देखा किबलूनमिल रहा है तो नट को बहुत अच्छा लगा बलूनलेना है बट जो भैया थे वो बहुत ही ओल्ड थेऔर उन उनके पास यूपीआई नहीं था हमारे पासकैश नहीं था तो हमें लेना तो था ही मतलबहमें था कि बच्चों के लिए लेना है ऐसा कोईबात नहीं है तो कबीर इतना सैड हो गया कभीकह रहा है डाडा आपके पास जो भी कैश है नाआप वो दे दो भैया को पर इनसे ले लो तो सारने कहा कि नहीं कभी सच में मेरे पास कैशहै ही नहीं नहीं तो मैं ले लेता नहीं मेरेपास 500 था 500 में दे नहीं सकता यार दोबलूस के लिए के लिए तो 100 होता तो देदेते जबकि ये सिर्फ ₹ के बलून थे तो कभीने कहा आप ज्यादा दे दो फिर हम कार तक आएतो कार में हमारे पास थोड़ा कैश पड़ा थातो फिर वो हमने दिया तो वो बाहर खड़ा रहादेखने के लिए कि डाडा लेंगे या नहीं लेंगेक्योंकि उसका दिल नहीं मानर अच्छा उसमेंभी पता है मुझे क्या कह रहा है कि भई आपनेसारे कॉइंस निकाल के दे दिए कार से तो यूटेक माय कॉइन कलेक्शन आई विल गिव इट टू यूद होल कनेक्शन और यू विल जस्ट कंपनसेटरव्हाट आई पेड व्ट यू पे अच्छा देखो बंदास्मार्ट हैटठीक चले गा कब्बू आप सॉक्स पहन लो बेटाप्लीज सॉक्स पहन लोजाओ सॉरी अभी आईड नहीं अभी सॉक्स पहन केआओ नूर के साथ थोड़ी देर खेलो उसके बादचले जाना यह है नूर के नएब्लॉक्स इसके अंदर है बहुत सारेब्लॉक्स नर को बहुत अच्छा लगता हैखेलना लेट्सगो इट्स द मिडल ऑफ द नाइट और नूर की जोनींद है व थोड़ी थ सी वियर्ड हो गई है इसटाइम पर उसका रूटीन थोड़ा चेंज हो गया हैक्योंकि कबीर का स्कूल बंद है मतलब ऑनलाइनक्लासेस है तो वो लेट उठता है और उस चक्करमें नूर भी लेट उठती है और वैसे भी विंटरवगैरह है तो नूर थोड़ा सा लेट उठ रही हैथोड़ा सा लेट सो रही है और इस टाइम प वोबहुत सारी मस्ती कर रही है वो अपने माशाएंड द बेर के साथ खेल रही है यहां पे नूरका क्रीम पड़ा हुआ है ममथ वाला यहां से वोक्रीम ले रही है और वहां पे माशा को भीलगा रही है उसके बाद बेयर को बेयर को भीलगा चुकी[संगीत]है[संगीत][संगीत]और यह है नूर का नया टॉय जो मैं अभी लेकेआया हूं उसके लिए उसको मैंने एक बार करकेदिखाया व करे जा रही है नर वेरीनाइस वेरीगुडयस गो टू ऑल द रूम्स गो वा दिस इ सोगुड वेरी नाइसननजनाना[संगीत]श्रीराम सो एस वी प्रिपेयर फॉर द पार्टीकबीर अभी कैमरा के लिए एक्टिंग कर रहा हैयमी यमी बोल रहा है ठीक है बट बेसिकलीकबीर अपना लंच एंजॉय कर रहा है मैं आपकोदिखाना चाहता कबीर क्या खा रहा है य यहांपे रही चटनी यहां पे रहासांभर कबीर को डोसा बहुत पसंद है लेकिन वोइतना नॉटी हो गया है स्टिक देखो कैसे खाताहै गुड बॉय ड्रमस्टिक भी बहुत अच्छा लमेरा भी फेवरेट है ड्रमस्टिक तोएक्चुअली इतनी पिट्टी मिलेगी ना कबीर केबहुत नौटंकी हो गया है एकदम नौटंकी हो गयाहै[संगीत]हाय गाइस विश यू ऑल अ वेरी हैप्पी लड़ी आज13th ऑफ जनवरी है और लड़ी का दिन है बट आजइतनी ज्यादा ठंड है कि मैं आपको बता नहींसकती तो वैसे तो हम ऐसे लोड़ी नहीं मनातेहैं बट देन आज कुछ छोटा सा सेलिब्रेशनकरनी की कोशिश कर रहे हैं तो हमारे जितनेभी बंगाली फ्रेंड्स हैं उनको सबको जोशचढ़ा उन्होंने बोला कि इस साल हम अपनेपंजाबी दोस्त के लिए कुछ करना चाहेंगे तोहम सब लोड़ी मनाना चाहते हैं नहीं नहींकोई ट्रेडिशनल ड्रेसअप वगैरह नहीं कर रहाबहुत ही छोटा सेरेमनी टाइप कर कि मतलब यूनो सब साथ में जाएंगे नीचे बन फायर होगाउसमें ये मूंगफली पॉपकॉर्न ये सब चीजेंडालेंगे बच्चों को थोड़ा ढोल बोल कराएंगेमतलब बेसिकली टू गिव किड्स अ सेंस ऑफ यूनो व्हाट लोरी इज ऑल अबाउट तो वो हम करनेवाले हैं ड्रेस अप करने की तो किसी की भीहिम्मत नहीं है आज क्योंकि ठंड इतनीज्यादा है सो ठंड से बच जाए यही बहुत बड़ीबात है सो आई एम वेरी एक्साइटेड मैंनेबहुत अच्छा सा गाना लगाया हुआ था सानू देलोड़ी तेरी बने जोड़ी तो सौरभ को ऐसे गानेबिल्कुल समझ नहीं आते कि ऐसा क्यों है बटमैं सौर को बताई थी कि लोड़ी के दिन जोबड़े लोग होते हैं घर के वो सब छोटेबच्चों को लोड़ी देते हैं तो बच्चों केलिए छोटे-छोटे लिफाफे रेडी कर लो और बसऐसे करके छोटा सा एक सेलिब्रेशन है आजअच्छा कर हैगा करबले बल्ले बल्ले शबा आ बेटा वन टू थ बल्लेबल्ले[संगीत]श[संगीत]अमे बच्चाब यस्टओली कितने टाइम के बाद आए आपके पास हा हायनानू बहुत दिनों के बाद आज नानू आए हैंहेलो हाउ आर यू नान तो नहींहैकितने दिनों बाद मिलेदोनों आ गए थे आप टीवी में बिजी थे नाबहुत सारे[संगीत]ड i","isPaidPromotion":false},{"videoId":"gjMbus1CR94","title":"Week 22 Pregnancy Update | प्रेगनेंसी का बाईसवां हफ्ता कैसा होता है?","views":38662,"length":284,"duration":"4:44","published":"3 months ago","transcript":"हाय ममीज वेलकम बैक टू माय प्रेगनेंसीसीरीज कांग्रेचुलेशन आपका वीक 22 ऑफप्रेगनेंसी स्टार्ट हो चुका है इसप्रेगनेंसी सीरीज में मैं बात करती हूंवीकली अपडेट्स के बारे में कि बेबी कीग्रोथ कैसे हो रही है आपकी बॉडी में क्याचेंजेज आ रहे हैं और मेरा पर्सनलएक्सपीरियंस फ्रॉम माय टू प्रेगनेंसीजक्या रहा है अगर आपने कोई वीक मिस कर दियाहै तो प्लेलिस्ट में जाके वीक वाइजप्रेगनेंसी पुल कीजिए और जल्दी से कैच अपकर लीजिए और कोई इंपॉर्टेंट वीडियो आप मिसना करें उसके लिए हमारे चैनल कोसब्सक्राइब कर लीजिए और बेल आइकॉन को हिटकर लीजिए फॉर टाइमली नोटिफिकेशन नाउ लेट्सगेट[संगीत]स्टार्टेड तो बेबी का वेट हो गया हैअराउंड 1 पाउंड और बेबी की हाइट हो गई है11 इंचे आपका बेबी अब रेड बेल पेपर केसाइज का हो गया है तो यू कैन इमेजिन बेबीकितना बड़ा हो रहा है इस स्टेज पे बेबी केसेंसेस काफी तेजी से डेवलप हो रहे हैंस्पेशली ली टेस्ट हियर सीइंग टच ये सारेसेंसेस डेवलप हो रहे हैं अब आप जो भी खातेहो उसका एक टेस्ट बेबी को मिलने लग जाताहै बेबी की हियरिंग स्पेशली काफी डेवलप होरही है मदर की वॉइस बेबी को काफी ज्यादासूद करती है और सबसे ज्यादा सुनाई देती हैअपार्ट फ्रॉम दैट एनवायरमेंटल साउंड्स भीबेबी आराम से सुन सकता है तो इट इज अ वेरीगुड टाइम टू इवॉल्व योर फैमिली द फादर दसिबलिंग एंड लेट देम टॉक टू द बेबीस्पेशली जब एक काम एनवायरमेंट हो रात काटाइम हो जब बेबी किक कर रहा है तो दे शुडटॉक टू द बेबी इससे एक बहुत अच्छा बॉन्डभी बनता है और बेबी डिफरेंट फैमिलीमेंबर्स की वॉइसे को रिकॉग्नाइज करनास्टार्ट करता है आपके बॉडी के पर्सपेक्टिवसे आपका बंप कांस्टेंटली ग्रो कर रहा हैआपकी बेली ग्रो कर रही है और अब चीजेंकरना थोड़ा सा डिफिकल्ट हो रहा है एकदम सेबेड से उठना जब आपको वॉशरूम जाना है कोईचीज फ्लोर पे गिर जाए तो उसको उठाना एंडवैसे भी बैठ के एकदम से उठना तो काफी पेंसआप बॉडी में फील करते हो और एक वेट बॉडीमें फील करते हो कि जैसे आप पहले स्पीड सेचीजें कर सकते थे है वो अब आप नहीं करसकते और ये ग्रैजुअली सिर्फ बढ़ेगा बिकॉज़आने वाले टाइम्स में आपका बेली और इंक्रीजहोगा तो अब आपको और भी ज्यादा ध्यान रखनाहै अपनी पोजीशंस का अपनी मूवमेंट्स काअपनी स्पीड का और एक्सरसाइजस को अब करनाजरूर शुरू कर देना है ताकि आपकी बॉडीएक्टिव रहे और आपके मसल्स सारे वर्किंगरहे क्योंकि अब बेबी का वेट बढ़ना तेजी सेस्टार्ट हो जाएगा तो इट इज वेरीइंपॉर्टेंट कि आप अपने वेट का भी ध्यानरखें मेक श्योर आप अपने सारे प्रीनेटलविटामिंस इस टाइम पे जरूर लें स्पेशलीकैल्शियमआयरन और विटामिन डी आपको जरूर लेना हैएनीथिंग एल्स जो आपको लगता है बॉडी मेंकमी हो रही है वो आप अपने डॉक्टर के साथडिस्कस कर सकते हैं अपार्ट फ्रॉम दैट अपनाएक मील प्लान बनाइए जिसमें प्रोटीन बहुतही ज्यादा हो बहुत ज्यादा प्रोटीन खाने सेआपका वेट कम बढ़ेगा बेबी का वेट ज्यादाबढ़ेगा तो आप एक्स्ट्रा वेट गेन नहींकरेंगे मेरे एक्सपीरियंस की बात करूं तोफर्स्ट प्रेगनेंसी में मैं इस टाइम पे वॉककर रही थी एंड सेकंड प्रेगनेंसी में मैंइस टाइम पे कॉमिनेशन ऑफ प्रीनेटल योगा एंडवॉक कर रही थी तो उससे भी मुझे काफी फर्कपड़ता था योगा करने के बाद बाद मेरी बॉडीपूरी तरीके से खुल जाती थी अदर वाइज मुझेपेनस काफी फील होते थे स्पेशली पेल्विकएरिया में पेन होना लेटे हुए उठने मेंमुझे बहुत ज्यादा पेन फील होता था टेल बोनमें मुझे बहुत ज्यादा पेन फील होता था तोपता चलता था कि जो मसल्स हैं उनके ऊपरप्रेशर पड़ रहा है और वो पेनस जो हैं आरहे हैं तो कुछ भी ऐसा एक्सरसाइज रूटीनलाईए जो आपकी बॉडी को ओपन कर सके इस टाइमपे आपके जो नेक एरिया है यहां पे पेन होनाहेड में पेन होना शोल्डर्स में पेन होनाये बहुत ही कॉमन है बिकॉज़ हमारी पोजीशनभी कुछ ऐसी होती है जिसकी वजह से ये चीजेंपेन करती हैं तो जस्ट फिगर आउट अ वे आपकोक्या सूट करता है बट ट्राई टू हील योरबॉडी उससे आपको बहुत बेनिफिट मिलेगा तो आईहोप आपको ये अपडेट पसंद आया दो चीजें आपकोजरूर बताऊंगी अपने फर्स्ट बेबी के लिएमैंने जो भी चीजें यूज करी वो सारी मॉमकॉमइडिया स्टोर फ्रंट पे अवेलेबल है जो किamazononline.in ने लिए या अपने बेबी केलिए क्या चीजें यूज़ करी हैं और दूसरा अगरआप एक ऐसे पेरेंट हैं जो प्रिपेयर्ड होनापसंद करते हैं या जो रीड करना पसंद करतेहैं तो हमारी वेबसाइट को जरूर विजिट कीजिएmom.com india.in जहां पे प्रेगनेंसी सेलेके पेरेंट हुड तक आपको काफी सारेआर्टिकल्स मिलेंगे जो आपको प्रिपेयरकरेंगे अबाउट व्हाट्स कमिंग योर वे या अगरकिसी टॉपिक पे आप पर्टिकुलर स्टक हैं सोदैट विल गिव यू अ लॉट ऑफ हेल्पफुलइंफॉर्मेशन एंड सिंपलीफाई योर पेरेंटिंगइसी के साथ वीडियो को एंड करते हैं आई होपहोप यू एंजॉय योर प्रेगनेंसी टू द फुलेस्टममी थैंक यू बाबाय","isPaidPromotion":false},{"videoId":"efJWvc2_og4","title":"Week 21 Pregnancy Update | प्रेगनेंसी का इकिस्वा हफ्ता कैसा होता है?","views":39194,"length":271,"duration":"4:31","published":"3 months ago","transcript":"हाय ममीज वेलकम बैक टू माय प्रेगनेंसीसीरीज कांग्रेचुलेशन आपका वीक 21 ऑफप्रेगनेंसी स्टार्ट हो गया है मैं इसप्रेगनेंसी सीरीज में वीक वाइज प्रेगनेंसीअपडेट शेयर करती हूं कि आपके बेबी के साथक्या हो रहा है आपकी बॉडी के साथ क्या होरहा है और मेरा पर्सनल एक्सपीरियंस कैसाथा इन माय प्रेगनेंसी तो अगर आपने कोई वीकमिस कर दिया है तो हमारे चैनल पे जाकेप्लेलिस्ट ढूंढिए वीक वाइज प्रेगनेंसी औरवहां पे सारे वीक्स देख लीजिए नाउ लेट्सगेट[संगीत]स्टार्टेडसो ममीज इस वीक आपके बेबी का वेट हो गयाहै एनीव्हेयर बिटवीन 11 टू 12.5 आंस औरबेबी की हाइट हो गई है अराउंड 10 टू 10.5इंचे बेबी का साइज अगर देखने में बात करेंतो एक बनाना जितना साइज होता है वो इसटाइम पे बेबी का हो गया है यह वीक आपकेलिए आपके पार्टनर के लिए काफी एक्साइटिंगवीक है बिकॉज़ आप बेबी के मूवमेंट्स कोक्लीयरली फील कर पा रहे हो और इस टाइम पेक्योंकि बेबी छोटा है बट आपके स्टमक मेंउनके पास बहुत सारा रूम है तो आप बेबी केकिक्स हर जगह फील करोगे कभी लेफ्ट साइड पेकभी राइट साइड पे कभी ऊपर कभी नीचे सो इटऑलमोस्ट फील्स लाइक योर चाइल्ड इज जस्टप्लेइंग इन द वूम एंड इट्स अ ब्यूटीफुलफीलिंग इस टाइम पे आप अपने पार्टनर को भीइवॉल्व करते हो बिकॉज़ वो भी किक्स को फीलकर पाते हैं अगर एल्डर कोई सिबलिंग है तोवो भी काफी एक्साइटेड हो जाएंगे बिकॉज़ अबवो फील कर सकते हैं कि एक बेबी है ममा केटमी में सो इट्स अ वेरी फन वीक फॉर यू इसवीक में बेबी की मेजर डेवलपमेंट है किउनके टेस्ट बड्स डेवलप हो रहे हैं तो अगरआप चाहते हैं कि आपके बच्चे आगे जाके सबकुछ खाएं तो आप भी अभी सब कुछ हेल्दी जरूरखाइए उनको हर चीज का टेस्ट दीजिए मुझेनहीं पता ये मिथ है या फैक्ट है बट मैंनेअपनी दोनों ही प्रेगनेंसीज में सब कुछखाया है सो इट इज अ गुड आइडिया टू ईट ऑलकाइंस ऑफ फूड आपकी बॉडी के पर्सपेक्टिव सेआपका बेबी बंप अब बिल्कुल क्लीयरली दिखरहा है हो सकता है आपको कुछ मैटरनिटीशॉपिंग अब करने की जरूरत पड़े बिकॉज़ अबये बंप साइज जो है वो सिर्फ इंक्रीज हीहोता जाएगा इसके अलावा एक चीज जो आपदेखोगे वोह है स्ट्रेच मार्क्स अगर आपनहीं चाहते हो कि आपको आगे जाके स्ट्रेचमार्क्स हो या बहुत ज्यादा हो या वह कम नाहो तो अभी से अपनी बॉडी का ध्यान रखिएस्पेशली जो आपका एब्डोमेन एरिया है इनरथाइज है चेस्ट एरिया है ब्रेस्ट एरिया हैइन सब पे स्ट्रेच मार्क्स आने के चांसेसरहते हैं बहुत अच्छा रहता है अगर आप कोईऐसा प्रोडक्ट लो जिसमें शया बटर हो जिसमेंकोको बटर हो बिकॉज़ ये मैजिकलइंग्रेडिएंट्स की तरह काम करते हैं मैं जोयूज करती थी उसका लिंक मैं डिस्क्रिप्शनबॉक्स में दे दूंगी आप वो जा के देखलीजिएगा मेरी फर्स्ट प्रेगनेंसी में मुझेबिल्कुल भी स्ट्रेच मार्क्स नहीं आए थे औरमेरी सेकंड प्रेगनेंसी में अभी तक मुझेस्ट्रेच मार्क्स नहीं आए हैं मेरा अभीसिक्सथ मंथ चल रहा है सो आई होप दैट आगेभी ना आए तो आप इस प्रोडक्ट को जरूर चेकआउट कर लीजिए इस स्टेज पे आपको एक्सरसाइजसभी करना स्टार्ट कर देना चाहिए बिकॉज़ अबबैकवर्ड काउंटिंग शुरू हो चुकी है आप पहलेसे जो कर रहे हो वो जरूर करो बट इट इज अगुड आइडिया अगर आप प्रीनेटल योगा मेंएनरोल कर सको किसी स्पेशलिस्ट के साथट्रेनिंग ले सको बिकॉज़ नाउ इज अ गुड टाइमटू स्टार्ट वर्किंग ऑन योर पेल्विक एरियाजो आपके पेल्विक एरिया के मसल्स हैं जोबहुत ज्यादा यूज होंगे डिलीवरी के टाइम पेउनको खोलना और उनको फ्लेक्सिबल करना बहुतही ज्यादा जरूरी है तो इस एरिया पे आपजरूर काम करो अपार्ट फ्रॉम दैट प्रेगनेंसीमें अब आपको काफी सारे पेंस होने भी शुरूहो जाते हैं जैसे बैक पेन होता है नेक पेनहोता है लेग्स पेन होता है तो प्रीनेटलयोगा से आपको काफी बेनिफिट मिलेगा इन सबकोसूद करने के लिए अपनी बात करो तो मेरा यहवीक भी पिछले हफ्ते की तरह ही था लेगक्रैम्स कंटिन्यू हुए स्लीप डिस्कंफर्टकंटिन्यू हुआ रात को यूरिन करना थोड़ा साकम हो गया बिकॉज़ एक चीज मैंने चेंज करीकि सोने से पहले बहुत ज्यादा पानी मत पियोतो जिसकी वजह से एटलीस्ट रात को बारी-बारीउठना यूरिन पास करने के लिए वो आपको नहींकरना पड़ता है बाकी मेरा यह वीक जो था वोनॉर्मल निकला आई होप इस वीडियो ने आपकीहेल्प करी होगी और आप हमारी प्रेगनेंसीसीरीज में हमारे साथ जरूर कनेक्ट करोगेचैनल को सब्सक्राइब कर लीजिएगा वीडियो कोलाइक कर लीजिएगा और हमारी वेबसाइट को जरूरविजिट कीजिएगा mom.com india.in जहां पेआपको मिलेगा बहुत सारा कंटेंट रिलेटेड टूप्रेगनेंसी स एंड पेरेंट होड तो अगर आप भीमेरी तरह हो आपको आगे क्या होने वाला हैउसके लिए प्रिपेयर करना अच्छा लगता है तोहमारी वेबसाइट प जाना आपके लिए बहुत हीहेल्पफुल होगा इसके अलावा हमारे साथinstagram2 वीक थैंक यू बा[संगीत]बाय i","isPaidPromotion":false},{"videoId":"38-Tv-12vas","title":"Travel vlog- This vlog summarises our family and our parenting | Kabir's health update","views":52611,"length":1051,"duration":"17:31","published":"4 months ago","transcript":"फ्लावर ऑफ इंडिया वाओ सच अ प्रिटी फ्लावरदैट ग्रोज इन डर्टी वाटर नाइस यू नो लोटसप्लांट यू आर सीइंग फॉर द फर्स्ट टाइम नाकबू हां पर आई हैव अ क्वेश्चन व्हाट इज दव्हाट इज दैट इट ग्रोज इट्स प्लांट ओनलीनो दैट प्लांट व्च हैज सम सॉरी सॉरी फॉल्सअलाम तो गाइ ये सदर्न डेक का पार्किंगएरिया है कितना ब्यूटीफुल है ना और यहींसे बीच का भी एक्सेस है मानसी कह रही हैचलो चलो क्योंकि मानसी ने डॉगी देख ली हैऔर नूर खुश है क्योंकि नूर ने भी डॉगी[संगीत]पनेट यो पास मी बा ूब वट इफ ीटा सेकंडच ए[संगीत]हैंय यूफील यू गट द बेस्ट ऑ मी यूू आन होप बेबी आई वज होपिनमेबीमाय बनसकि एंड हाड ट थ स्क न[संगीत]यूगोइंग ऑ टू डिफरेंट प्लेसेस डिफेंटप्लानेट व योस बाय लूजिंगब व इफ टाइम सेकंडचैसेस एमटीएड यू लव मी बेटर इफ आईगो आम नटहोआ कैन वीट्र लेट असोोग हाय गाइस सो हम आ गए हैं बेनोली बीच औरयहां का आज हमने सनसेट देखा इट वाज वेरीब्यूटीफुल यहां पे क्राउड ज्यादा है औरवाटर स्पोर्ट्स भी यहां पे काफी हो रहेहैं प्लस द गुड थिंग इज दैट यहां पे शैक्सबहुत सारे हैं तो हम वारका बीच पे थे वहांपे थोड़ा सा क्वाइट था यहां पे ये 20मिनट्स दूर है और यहां पे शैक्स है आज हमखाना खाएंगे वहां पे द सदनइरी ब्यूटीफुल ए बहुत अच्छा मजिक चल रहाहैड यला दसे कबीर य आईला म या इट वा[संगीत][संगीत]सो गाइस यहां पे बड़े अच्छे स्विंग्स हैआई वुड हाईली रक द सदन डेक अगर आप यहां आसकते हो वेरी नाइस इवनिंग हियर स्विंग्सहै सैंड है बच्चों के खेलने के लिए पूलटेबल है बच्चे यहां पे कभीर मेड अ फ्रेंडएंड ही प्लेंग सॉकर म्यूजिक बहुत अच्छा हैएंड इट्स अ बीच फेसिंग रेस्टोरेंट सो आपआराम से निकल के बीच पे वॉक करके आओ वापसआके अपना यू नो हैव योर फूड एंड एवरीथिंगइट्स वेरीनाइस एंड आई रियली लव द वाइ वेरी नाइसहमें उस दिन ही ड्राइवर ने रिकमेंड कियाथा कि आप यहां जाओ बट हम जॉन स चले गएक्योंकि हमें होटल में किसी ने रिकमेंडकिया आई थिंक हमें यहां आना चाहिए था वेरीवेरी नाइस[संगीत]वाइओ द वाज अ गुड सेव इतना स्मल वर्ल्ड हैकबीर ने यहां आते एक बॉय के साथ फुटबॉलखेलना स्टार्ट किया रैंडम रैंडम तो यहांपे वो काफी फ्रेंड्स बना रहा है चच इज अगुड थिंग बट पता चला उसकी मॉम से कि वोलोग भी दिल्ली से हैं और उनका बेटा औरकबीर सेम स्कूल में है उनकी डॉटर और कबीरसेम स्कूल और सेम ग्रेड में है डिफरेंटसेक्शंस में सो सच अ स्मल वर्ल्ड यार औरउसके बाद थ्री आवर्स कबीर ने नॉन स्टॉपफुटबॉल खेला ये कल की चोट लगने के बाद हैकि उसने इतना सैंड में फुटबॉल खेला है कबूआगे देखते और अब ये ना लखा के चल रहा हैअब रात को हमसे पैर तब वाएगा बहुत ज्यादाबट बहुत खेल के आया एंड वी आर हैप्पीअच्छा नोर थोड़ा कम एक्टिव थी बट हमेंलगता है कि भाई घर जाके वो एक्टिव होजाएगी और हम यहां से निकल चुके हैं नहींबाद में अच्छा एक्टिव हो गई थी बाद मेंबहुत सैंड कर रही थी वो सैंड प्ले किया नाउसने और अब हम लेंगे बग्गी राइड क्योंकिकबीर के पैर में लगी हुई है चोट थैंक्स टूकबीर हम लेंगे बगी बोल रहा था कि मुझे उठाके ले चलो ले अब मुझे उठाना नहीं पड़ेगाक्योंकि कबीर जाएगा बग्गी में कबीर तोसुपर टायर्ड है बट हमारा ये जो छुटकू हैइसने बिल्कुल अपनी एनर्जी सेव करके रखी हैमुझे लग रहा है कि ये घर पहुंचते ही रूममें पहुंचते ही एक्टिव हो जाएगी बहुतज्यादा य से बाय ड से बाय ड यू से बाय टूएवनबाय जब कल कब को चोट लगी थी ना और कबू काहल्का सा ब्लड लगा हुआ था नी पे तो नूरइतनी कंसर्न्ड हो गई उसने जाके उसके ब्लडको भी टच कर लिया हां देख क याद हैआपको एकदम कंसर्न हो गई थी कि क्या हो गयामेरे भाई को नहीं मैंने देखा है नूर मैंनेएक्टिंग करी है 10 बार उसने जीरो कंसर्नशो किया है हां बट कबीर हल्का सा भी उसकोकुछ हो जाए या एक्टिंग कर दे ना भागते भाजाएगी क्या हो गया सेक एक सेकंड वो देखोअभी भी कबीर का वो कर रहीहै लाइ औरसो टुडे इज द लास्ट डे ऑफ फन क्योंकि कलहम लोग वापस जा रहे हैं ऑस बिकॉज ऑफ दैटनहीं नहीं नॉट बिकॉज ऑफ दैट आपने बहुतअच्छे से हैंडल किया हम लोग नॉर्मली भी कलजाने वाले थे और हम कल ही जाएंगे मतलबआपके लिए हमने अर्ली स्केड्यूल नहीं कियाहै और नूर और कबीर अपना आफ्टरनून नैप लेकेकबीर तो नहीं सोया नूर अपना आफ्टरनून नैपलेके उठी है और उसको हमने केचअप वगैरहदिया है तो वो अपना प्र स्टार्ट कर चुकीहै और कबीर बोल रहा है कि साल्ट खा रहा हैबट एक्चुअली उसने शुगर खाया और हम छुपा रहै फिर साल्ट भी खा लिया आपने कब सॉल्टऐसे नहीं खाते बाबा ये क्या चीज है यारकोई हरकत ड़ है देखो लिविंग सॉल्टआयोडाइज्ड सॉल्ट है वो और आज हमारा प्लानजो है वो बहुत ही चिल करने का है क्योंकिटुडे इज गोइंग टू बी द लास्ट डे वी विल सीद लास्ट सनसेट फॉर अ वेरी लॉन्ग टाइमनेक्स्ट टाइम हम पता नहीं कब आएंगे बट फॉरदिस वेकेशन टुडे विल बी द लास्ट सनसेट औरइनको लेके हम आसपास ही किसी बीच मेंजाएंगे वहां पे बैठेंगे चिल करेंगे थोड़ीमस्ती करेंगे थोड़ा सैंड प्ले करेंगेथोड़ा कैसल बनाएंगे और गाएंगे और फाइनलबीच डे हमारा यस द लास्ट डे ऑफ आवर गोवावेकेशन क्या ढूंढ रहे हो भाई पॉइजन भी होसकता है जो आप कर रहे हो ना बिना पूछेबिना जाने और क्या सी नाइस म्यूजिक इप्लेंग समर एंड वी कैन फाइंड नाइस बीच शकएंड सट फॉर लिटल वा डों एथट फील लाइक इट्स कमिंग फ्रॉम दस यस इट्सकमिंग फ्रॉम देयर बट गाइस द वेदर आज क्यामजा आ गया हां और वेकेशन का मतलब ऐसे थाकि हम लोग यूज टू हो गए दिस प्रॉपर्टी वाजरियली नाइस प्लस हमें खबर मिल चुकी है किनोएडा दिल्ली में टेंपरेचर जो है वो 67डिग्री लोएस्ट जा रहा है और ऑलमोस्ट पूरादिन रह रहा है सबके मैसेजेस आ रहे हैं कियहां पे फ्रीजिंग है तो बच्चों को पैककरके लाना ध्यान से आना और हमें लग रहा हैहमारे बच्चे यहां पे इतने कंफर्टेबल हो गएसो गाइ इट्स लास्ट डे एट द बीच और हम अपनालास्ट गोन सनसेट देखने आए हैं एंड इट वाजअ वेरी लवली वेकेशन बहुत अच्छे लास्ट आठदिन निकले वी ऑल हैड लवली फैमिली टाइमवनिंग बहुत करा बच्चों ने रिलैक्स किया यूनो काफी कुछ जो इतने टाइम से नहीं कर पारहे थे वो सब किया एंड हम हमेशा गोआ इसलिएप्रेफर करते हैं बिकॉज बच्चों के साथ इट्सवेरी कन्वेनिएंट वैसे इस साल हमारा प्लानथा कि हम ईयर एंड बाहर मनाएं बट जैसे किमैंने आपको काफी वीडियोस बताया कि हमाराएक प्रोजेक्ट चल रहा है जिसके चक्कर मेंहम वो खर्चा नहीं कर पाए तो होप फुलीनेक्स्ट ईयर लेट्स[संगीत]सी[संगीत][संगीत][संगीत]ये ये[संगीत]ये आ स्टेर एट यू फर यर्स एंड आ नेवरबंक यूर ब्यूटफुल जस्ट लाइक अफ्लावर आई क वाक विट यू फर मिलिन माइल्सएंड मा फीट नॉट गेट टा वर यू गो आ गोविंटर ब[संगीत]समर आई डोंट केर द सीजसचेंज न आ स् आ स् आ स् राइट हियर विथ यूएवरी नाइट एंडएवरीडेनथिi'd ब[संगीत][प्रशंसा][संगीत]फ समर इनब समर इन[संगीत]बटन य फलो स्ली फ एंड आ मिस अथ आई व कीपयू सेफ व[संगीत]यूमिंग यूकमएंड्र र् ए आयी[संगीत]आर आ डों दीच आ आ आ राइटय[संगीत]ए गाइस आप इसको देखो यह लड़की पहले बीचमें जा नहीं रही थी आज उसका मूड नहीं थाथा और अब वो पानी से निकलने का नाम नहींले रही है वो समुंदर से बकेट में पानी भररही है हां और पानी को बाहर लाके कुछ करकेछान के बाहर फेंक तो बेसिकली समुंदर कासारा पानी बाहर निकाल दि हमने ना नूर कानया नाम रखा है जल परी जो सिर्फ जल में हीखुश है कहीं नहीं अभी रूम में भी जाके नूरको हम बकेट में छोड़ेंगे जहां पे गर्मपानी होगा ताकि जितना भी ये पानी की गंदगीहै वो निकल जाए बट उसमें भी वो कम से कमआधा घंटा लगाएगी बहुत निकालो ग ना इतनीतेज रोएगी कि पूछो मत कहां जा रही है हाथगंदाकरेगी दूसरी बकेट दूसरी बकेट ढूंढ लीदूसरी बकेट ढूंढली और कबीर को देखो वहां शांति से देखोकबीर बैठा हुआ है ब उसको चोट लगी हुईहै और उसके पैर जो है या बॉडी जो है वोगीले नहीं होनेचाहिए माय गॉड नूर की स्पीड मैं तो देख केहैरान हूं ये लड़की बाहर नहीं निकलने कानाम ले रही है पर उसे कोई फर्क नहीं पड़रहा है पानी कैसे आ रहा है कैसे नहीं आरहा बस जबरदस्ती ले जाना पड़ेगा रोते रोतेचलो से बाय बाय नो बाय बोल दो बाय बहुतठंडी हवा चल रही है लेट्स गो हां लेट्स गोसो गाइ फाइनली इट्स दी एंड ऑफ आवर वेकेशनकल मॉर्निंग में हम वापस नोएडा चले जाएंगेआई होप आप लोगों ने हमारे ये ब्लॉग्सएंजॉय किए हमने बहुत एंजॉय किया इनमोमेंट्स को रिकॉर्ड करके बच्चे बहुतजल्दी बड़े हो जाते हैं तो इट्स ऑलवेज अगुड आईडिया कि ऐसी मेमोरीज आप बना के रखोताकि आप बाद में इनको देख के चेरिश कर सकोकबीर के वीडियोस हम देखते हैं अब नूर केभी देखते हैं तो बहुत अच्छा लगता है प्लसकबीर को कभी भी ऐसा लगता है कि आपने यहमेरे साथ किया था या नहीं तो हम हमेशाउसका वीडियो निकालते हैं और दिखाते हैं किदेखो सेम चीज हमने आपके साथ करी थी सोहमारे दो पर्पस होते हैं हमेशा ब्लॉग्सकरने के एक आप लोगों के लिए अ एंड दूसराअपने खुद के लिए तो अब हम जा रहे हैं डिनरकरने जहां पे अब हम कैमरा नहीं लेकेजाएंगे एंड वी विल स्पेंड सम नाइस फैमिलीटाइम नो वर्क जस्ट चेरिश करेंगे ये सारेदिनों को एंड देन वी विल एंड द वेकेशन ऑनअ वेरी वेरी हाई नोट विद लॉट ऑफ़ एनर्जीटू स्टार्ट 2024 आल्सो गाइज आप में सेकाफी लोग जब मैंinstagram2 तो एज ऑलवेज मैं ये बोलूंगी किअगर आपके साथ छोटे बच्चे हैं तो साउथ गोआइज नाइस क्योंकि साउथ गोआ में रिजॉर्ट्सअच्छे हैं यहां पे बीचेस लेस क्राउडेड हैंयहां पे करने के लिए एक्टिविटीज में मतलबरिजॉर्ट में एक्टिविटीज में करने के लिएबहुत कुछ है तो बच्चे वेल एंगेज रहते हैंबट हां इफ यू आर अ फैमिली हु लाइक्स किभाई हमें साइट सीइंग ज्यादा करना है हमेंज्यादा बाहर खाना खाना है हमें ज्यादा यूनो अ व्यू वाले रेस्टोरेंट्स जाना हैम्यूजिक एंजॉय करना है जो गोवा की लाइफ हैएक्चुअली फ्ली मार्केट्स एंजॉय करना हैदेन यू शुड गो टू नॉर्थ गवा दैट्ची भीथोड़े बड़े हो जाएंगे तो हम भी डेफिनेटलीबैक टू नॉर्थ जाएंगे अ बट राइट नाउ वी आरहैप्पी विद साउथ गोआ और इस बार हम हम जिसप्रॉपर्टी में रुके थे वो था क्लबएंड रेजेस हो गया है ये सारे रिजॉर्ट्सकवर किए हुए हैं सो वीव ऑलवेज हैड अ गुडएक्सपीरियंस इन साउथ गोवा गो एंड पीपल आरनाइस गो एंड फूड इज नाइस गोन म्यूजिक इजनाइस एंड द वेदर इन दिसंबर ओह माय गॉड आजतो मजा ही आ गया सो गाइ डिटेल्स के लिए किहमने कौन से रेस्टोरेंट्स में खाना खायाया क्या हमारी रिकमेंडेशंस होंगी तो आपडिस्क्रिप्शन बॉक्स चेक कर लीजिए और अगरआपको क्लबवीडियो नहीं है क्योंकि हमने भी येमेंबरशिप अपनी हार्ड अर्न मनी से खरीदी हैबट वी आर लाइकिंग इट हम भी पहले थोड़ाइंट्रोस्पेक्ट कर रहे थे ले ना ले बट लेनेके बाद हमें लग रहा है कि वी टूक द राइटडिसीजन सो या वी आर हैप्पी हैप्पी न्यूईयर[संगीत]एवरीबॉडीए","isPaidPromotion":false},{"videoId":"p22Bxn9UDrI","title":"Travel Vlog- 2024 started on such a bad note, Kabir got injured so badly","views":48798,"length":643,"duration":"10:43","published":"4 months ago","transcript":"हाय गाइज वेलकम बैक टू मॉम कॉम इंडियाब्लॉग्स आई होप आप लोगों का 2024 एक अच्छेनोट पे स्टार्ट हुआ है अ 1 जनवरी का हमबहुत ज्यादा अपडेट शेयर नहीं कर पाएबिकॉज़ हमारा अनफॉर्चूनेटली न्यू ईयर वैसेस्टार्ट नहीं हुआ जैसे 2023 एंड हुआ था सोहमारा न्यू ईयर ईव बहुत ही अच्छे नोट पेएंड हुआ हमने बहुत एंजॉय किया यहां पे जोक्लबmahindra's हार्ट आउट वो काफी शाय हैव्हेन इट कम्स टू डांसिंग इन पब्लिक तोबहुत अच्छा लगा उसको उस दिन देख के मैं औरसौरव काफी बात भी कर रहे थे दैट ही इजहैविंग सच अ गुड टाइम बट वो होता है ना किकभी-कभी जब आप बहुत ज्यादा अपने बच्चों कोलेके सोचते हो तो आप ही का कहीं ना कहींयू नो नजर लग जाती है वैसे तो मैं नजर कोनहीं मानती हूं बट कुछ टाइम से मुझे ऐसालगने लग गया कि मैं कबीर के बारे में जबबहुत कुछ अच्छा सोचती हूं तो उसके साथबेचारे के साथ कुछ उल्टा हो जाता है तोअगले दिन हम लोग आराम से उठे एंड वी वरहैविंग अ गुड टाइम बच्चों ने स्विमिंग करीहैप्पी हब किया बहुत एज एंजॉय किया और शामको 5:00 बजे हमारा प्लान बना कि यहां पेपास में एक सी साइड रेस्टोरा है द केप तोहम वो विजिट करके आते हैं बिकॉज़ वो मस्टविजिट प्लेसेस में है साउथ गोवा के तो मैंबाहर गई रिजॉर्ट में टैक्सी बुक कराने औरसौरव बीच पे गए डॉल्फिन शो बुक करानेक्योंकि यहां इसी बीच पे आपको स्पीड बोटपे लेके जाते हैं और एक 20 मिनट्स का राइडदेते हैं जिसमें आपको बहुत सारी डॉल्फिंसदिखती हैं तो काफी फैमिलीज जो रिजॉर्ट मेंआए थे उन्होंने बताया कि बच्चों के साथ येशो जरूर करना बिकॉज़ इट्स रियली नाइस औरहमने कहा हमने कभी गुआ में किया भी नहींहै तो अगले दिन 8:00 बजे हमारा बुकिंगकराने सौरभ वहां गए और मैं बच्चों को लेकेबाहर गई जैसे रोज जाते ही हैं टैक्सी बुककराने तो वहां पे नूर मेरी गोदी में थीटैक्सी ड्राइवर आए मैं मुड़ के उनसे पूछही रही थी रेट्स के बारे में इतने मेंशायद कबीर को कुछ मस्ती आई या कुछ एकदम सेउसे लगा कि मैं जाके छुप जाता हूं औरमम्मा पीछे मोड़ेगी और देखेगी कहां हैकबीर पता नहीं उसको क्या हुआ मुझे नहींपता उसके माइंड में क्या था वो एकदम सेभागा बैठा हुआ था वो भागा और वो भागा डाउनस्लोप की तरफ उसने क्रॉक्स पहने हुए थे औरवो स्पीड पे भागा तो डाउन स्लोप पे अगर आपवॉक कर रहे हो और स्पीड पे वॉक करोगे तोआप वैसे ही आपकी स्पीड बढ़ जाती है तो अगरआप भागोगे तो गिरने के चांसेस तो होते हैंऔर ऊपर से क्रॉक्स सो जब तक मैं पीछे मुड़के कबीर बोलती इतने में उसका पैर जो था वोआई थिंक डिसबैलेंस हो गया और वो सीधा मुंहके बल नीचे गिरा नॉर्मली हम अपने हाथों सेअपने आप को प्रोटेक्ट करते हैं बट उसनेअपने हाथ बचाए और उसके माथे पे चोट आईउसके गोडे छिल गए और उसके एल्बोज पे चोटआई इमीडिएट वो खुद ही खड़ा हो गया और मेरेपास आ गया एंड मतलब काफी पैनिक हो गया थाउस टाइम पे तो रिसेप्शन प हमने फर्स्ट एडबुलाया और फर्स्ट एड उसका हुआ जो बाहर केब्रूसस थे उस परे सारा फर्स्ट एड हो गयाबहुत ज्यादा खून वन नहीं था ब्रूस थे हाउएवर जो वरी की बात थी व था कि उसके जो सरकी चोट है वहां पर एक बंप आ गया था अब सरपे स्वेलिंग आना आप सब जानते ही हैं किकोई इंटरनल इंजरी की तरफ भी इंडिकेट करसकता है व्हिच इज अ वेरी वेरी हाई रिस्कथिंग बिकॉज ब्रेन की इंजरी इंजरी इज असीरियस कंडीशन यह बाकी की चोट वगैरह तोओवर अ पीरियड ऑफ टाइम हट जाती है तो हमनेइमीडीएटली उसको रूम में आइस पैक्स वगैरहलगाना शुरू किया दो-तीन घंटे यह सब चलतारहा बट हमने देखा कि तीन घंटे के बाद भीउसकी जो स्वेलिंग थी वो कम नहीं हो रही थीऔर वो ब्लैक में टर्न नहीं हो रही थी बटवो कम नहीं हो रही थी तो यहां की जो नर्सहैं वो अनफॉर्चूनेटली ऑफ ड्यूटी थे बिकॉजवो 31 को पुरा ड्यूटी कर रहे थे बट शी वाजसो गुड कि वो कांस्टेंटली हमारे साथ कॉलपे थी तो उन्होंने हमें बोला कि आप सिर्फसाइंस का नोटिस करो कॉन्शियस लूज नहींहोना चाहिए वोमिटिंग नहीं होना चाहिएब्लीडिंग नहीं होना चाहिए गिनेस डिजीनेसस्लीपीजी उसे करना चाहिए अगर ऐसा कोई साइनआता है तो इमरजेंसी में ले जाने की जरूरतपड़ेगी तो बहुत ज्यादा स्ट्रेसफुलएनवायरमेंट हो गया था एंड कबीर बिल्कुलठीक था उसको कोई पेन नहीं हो रहा था वोरिलैक्स था हंस रहा था बातें कर रहा था तोचच वाज अ गुड थिंग कि उसको कोई औरप्रॉब्लम नहीं हो रही थी बट हम हमारे लिएवी न्यू द स्ट्रेस बिकॉज ब्रेन इंजरी इजकैन बी फेटल आल्सो तो काफी ज्यादा वड होगए थे बिकॉज वो गिरा भी हार्ट सरफेस पे थाये जो ग्रेनाइट है उसके ऊपर गिरा था तोवरी तो बहुत ज्यादा हो गया था फिर फाइनलीहमने कॉल लिया कि हम यहां के डॉक्टर ऑनकॉल को बुलाते हैं तो 9:30 पे सीनियरफिजिशियन आए उन्होंने आके उसको देखाउन्होंने बोला देखो मुझे अभी इमरजेंसी कीजरूरत नहीं लग रहा बकुल बिल्कुल ठीक लगरहा है यस स्वेलिंग इज देयर बट आप जितनाआइस पैक करोगे उतना स्वेलिंग कम होगी औरदो से तीन दिन स्वेलिंग को लगेंगे अगर कोईसिमट म आता है तो इमरजेंसी में भागना हैअगर सिमटम्स ओके आप वापस जाओ आराम से औरये हील हो जाएगा नॉर्मली बच्चों को ऐसेलगती है तो हील हो ही जाता है सबको ही होजाता है बट हां अगर आपको कोई भी डाउट आएकि आप ब्रेन में इंजरी हो सकती है कोईक्लॉट बन सकता है तो आप जाके वापस दिल्लीसीटी स्कैन करा सकते हो टू रूल इट आउटमतलब जस्ट टू बी ऑन अ सेफर साइड क्योंकिउन्होंने बताया कि क्या होता है ये जोब्लड क्लॉट बन जाते हैं ये अभी शायद कुछनहीं अ दिखाते बट फ्यूचर में 20 साल 30साल 40 साल के बाद कोई ना कोई प्रॉब्लम्सअब देखा जा रहा है काफी स्टडीज में कि कुछना कुछ प्रॉब्लम निकलती है जिसका लिंकबचपन की चोटों से से होता है तो अगर टाइमपे चीज पता चल जाती है तो आप उस चीज कोरूल आउट कर सकते हो बट ओबवियसली इट्स नॉटइ एज इजी जितना ये साउंड कर रहा है इट इजअ वेरी डिफिकल्ट थिंग टू इवन हियर इट इज अवेरी डिफिकल्ट थिंग टू इवन इमेजिन कि आपकोबच्चे को सीटी स्कैन कराना पड़ेगा कोईइंजरी हो सकती है अगर बाय चांस तो नंदअलेस हमारी रात बहुत ही खराब निकली बटकबीर बिल्कुल ठीक है चिल कर रहा है रेस्टकर रहा है उसकी स्वेलिंग भी अभी कम हो रहीहै आइस पैकिंग से बहुत फर्क पड़ रहा है औरफर्स्ट ट से उसका जो बाकी की इंजरी है वोभी हो रहा है पानी में उसको ले जा नहींसकते तो अब वो हैप्पी हर्ब और रूम के बीचमें आराम कर रहा है बट टच फुड वो बिल्कुलठीक है बट अभी हम अपनी तरफ से उसको फिर भीमॉनिटर करने वाले हैं अनदर 24 आवर्सक्रिटिकल है देखने के लिए कि उसको कोईसाइन नहीं आए सो फिंगर्स क्रॉस अपनीप्रेयर्स में रखना और वैसे उसको ऐसी चोटपहली बार लगी है 65 साल में और मैं येउम्मीद करूंगी कि उसको ऐसी चोट ना लगे औरकोई सीरियस तो बिल्कुल ना लगे बट मैं आपसेइसलिए शेयर कर रही हूं दो रीजंस हैक्योंकि आपके साथ भी ऐसा हो सकता है तोआपको पता होना चाहिए कि क्या करना हैबच्चे हैं बच्चों के साथ हो ही सकता है बटउससे भी ज्यादा जरूरी यार आई शेयर माय गुडटाइम्स विद यू सो आई फील रिस्पांसिबल टूशेयर माय बैड टाइम्स आल्सो विद यू एंड यालास्ट वन डे हैज नॉट बीन प्रिटीगुड बट इट्स पार्ट ऑफ लाइफ बच्चों के साथलाइफ ये नहीं देखती है कि आज न्यू ईयर हैतो आज कुछ ना करो या आज फर्स्ट डे ऑफ दईयर है तो आज सबको खुश रखो चलता रहता हैअप्स है डाउंस हैं कुछ ना कुछ है बट कबीरके साथ में बहुत सोचती हूं ना कि यार देखोइतने महीने हो गए टचवुड कभी बीमार नहींपड़ा है एंटीबायोटिक की कोई जरूरत नहींपड़ी है आठन महीने हो गए कभी कुछ गड़बड़हो जाती है सो कुछ ना कुछ चलता रहता हैअगर मैं बहुत ज्यादा सोचू जब नहीं सोच रहीहोतीं तोब सब कुछ चिल्ड जाता है तो आईथिंक मदर्स को बहुत ज्यादा अटैच होके नहींसोचना चाहिए बच्चों को लेके कुछ नहींबोलना चाहिए थूथू थूथू करके ही हट जानाचाहिए फादर्स इस चीज में नहीं मानते मैंभी नहीं मानती थी इस चीज में बट अब थोड़ासा लगने लग गया है कि बहुत ज्यादा सोचतीहूं ना तो कुछ तो तो उल्टा उस बेचारे केसाथ हो ही जाता है तो या गाइस अपनीप्रेयर्स रखना कबीर के लिए वैसे तो ठीक हैबिल्कुल बट लेट्स होप नथिंग हैपेंस और येगाइस यहां पे हल्दी वाला दूध ये मैंने ऐसेमंगाया था तो उसको गर्म करके दे रहे हैंकबीर को कल भी दिया था आज भी दे रहे हैंऐसे बॉडी में कुछ इंजरी हो जाए ना तोहल्दी वाला दूध भी बहुत अच्छा रहता है तोमैंने यहां पे शेफ को रिक्वेस्ट किया थाहल्दी वाला दूध ब्लैक पेपर डाल के बना दोतो उन्होंने बना के थैंक फुली भेजा जोकबीर को अच्छा भी लग रहा है तो कल भी दियाआज भी देंगे अभी दो तीन दिन लगातार दूंगीतो उससे इंटरनल भी जो इमेशन होती है उसमथोड़ा मदद मिलता है यू ड नॉट गेट हट ल ओकेर वक इ लिटिल डिफरेंट बाल ठीक कर लो बटकबीर इतना ब्रेव बॉय है कि कबीर ने हमलोगों को भी स्ट्रेंथ दे दि है उसके सरमें अभी भी लगा हुआ है लेकिन खुद से मैनेजकर रहा है य कबीर की चोट पेन है अभी भीयहां प जानाहै मम्मा वहां प है ना चलो हम उधर दूसरेवाले बीच में जा रहे हैं इस बीच में नहींजा रहे देयर इज अ सेकंड बीच फाइनली गुड टूपिक अप द कैमरा आफ्टर अ कपल ऑफ डेज ऐसा लगरहा है कि काफी दिन हो गए हैं और पूरीफैमिली हमारी दोबारा अपनी एनर्जी और अपनेमोटिवेशन को रिगेन करते हुए निकल पड़े हैंहम वहां तो नहीं जा रहे जहां पे हमने जानेका प्लान किया था और कबीर गिर गया था बटहम एक नॉर्मल जगह जा रहे हैं जहां प बच्चेजो है वो आराम से रिलैक्स करके बैठ सके औरसेफ एनवायरमेंट भी हो तो एक बीच शैक हमनेआइडेंट किया बनोले में ही वहां पे हम जारहे हैं और वहां प पहुंच के आपसे मस्तीशेयर करेंगे मैं एक इंसिडेंट बताना चाहतीहूं तो मेरी मम्मी पापा बताते हैं कि जबमेरी सिस्टर छोटी थी अराउंड दो ढाई साल कीथी दो साल की नहीं एक डेढ़ साल की होगी तोवो क्या करती थी वो ना भाग जाती थीइधर-उधर तो मम्मी के लिए काम करना बहुतडिफिकल्ट होता था बिकॉज कैसे काम करेंगीहै ना उस टाइम पे तो किचन मिचन इतना सबकुछ करना पड़ता था तो वो लोग क्या करते थेजब मम्मी को काम करना होता था तो वो एक जोअपना साड़ी का जो नाड़ा होता है ना वोउसको बांध के अपने पास रखती थी ताकि वोज्यादा दूर तक ना जा पाए तो मुझे ऐसा लगरहा है कबीर को भी मुझे किसी के ऊपर तोडालना पड़ेगा वो लग रखना चाहिए रस्सी मेंबंधा हुआ कबीर भाग के कहीं ना जा पाए जैसेहम इधर से उधर[संगीत]हटे[संगीत][संगीत]h","isPaidPromotion":false},{"videoId":"-OuBpPxZ8wM","title":"Our best New Year Celebration but the end wasn't as expected","views":51184,"length":601,"duration":"10:01","published":"4 months ago","transcript":"डमिसरजनी चलो[संगीत]जवानी[संगीत]hi'mगाइस आई टोटली लव द एनर्जी द न्यू ईयर ईवयर इ सुपर सुपर नाइस पीपल आर जस्टग्रूविंग डांसिंग कबीर ने इतना मजा कियास्टेज प चढ के आई नेवर सीन हिमडांस वेरी वेरी नाइस पार्टी बहुत यार यपजाबी[संगीत]हो कम न[संगीत][संगीत]एवरीवनतो हमारी पार्टी रैप अप हो गई और पार्टीमें आप सबने नूर को देख ही लिया था कि वोमांसी की गोद से वो नीचे नहीं उतरी है कमसे कम दो घंटा और हम सब एग्जॉस्ट होके आएहैं मांसी सुपर एग्जॉस्ट है मैं सुपरएग्जॉस्ट हूं कब्बू तो ऑलमोस्ट रोते रोतेआया कि भाई घर चलो बट इस लड़की को घर मेंआने के बाद इसकी एनर्जी देखो यह नजर नहींमिला पा रही है घर में आते के साथ हीखेलना शुरू हो गई नोर आई थॉट यू आर टायर्डनोर अब मस्ती करने जाना है ना लिसन लुक एटमी आर यू नॉट[संगीत]टायर्डबोलोता ता ता देखो इन दोनों की ये फर्स्टजनवरी चढ़ी हैदिन सीधा अमेरिका में एंड यू आर इनअमेरिका बिकॉज यू गाइस आर नॉट स्लीपपिंगराइट या या दे डोंट वाट टू स्लीप वहां पउनको बहुत नींद आरही थी वो बहुत टायर्ड थेपर यहां के दोनों बच्चे नहीं सोना चाहतेसो इट्स डेफिनेटली अ हैप्पी न्यू ईयर गिवनस गिव नस गिव गिव नस सो गाइस हम वापस आगए एक घंटा हो चुका है वहां पर बच्चों कोबहुत नींद आ रही थी पर यहां आ के बच्चोंकी नींद भाग चुकी है दोनों बच्चों के लिएइट्स लाइक मॉर्निंग हो गई है सो हमारा तोडेफिनेटली हैप्पी न्यू ईयर कबीर तो सो रहाहै यार व्हाट अ चीटर ही इ नॉट स्लीपिंग हीइएक्ट उसने जैसे ही सुना वीडियो हीइ मायगॉड सो गाइस हमारा तो डेफिनेटली हैप्पीन्यू ईयर है बिकॉज बोलते हैं कि जो आपफर्स्ट डे ऑफ द न्यू ईयर में करते हो वोआप पूरा साल करते हो तो मेरे ख्याल से हमतो पूरा साल काफी जाने वाले हमें और सोनेको कम मिलेगा इससाल वैसे ही मैं कह रही हूं बच्चों कोपिछले तीन चार दिन से आदत हो गई है रोज 1111:30 बजे सो रहे हैं सुबह 9:00 9:30 बजेउठ रहे हैं तो अब हमें इन्हें रिवर्स रेडीकरना पड़ेगा नोएडा के लिए नहीं तो नहींनहीं ऐसे क्यों बोल रहे यार कबीर तो सोचुका है यार बहुत गहरी इतना अच्छाब सबको हैप्पी न्यू ईयर बोलो हैप्पी न्यूईयरचलो कने बो दियास्लीप गा नूर का जो प्रिटेंड प्ले है नायह देख के तो मैं भी हैरान हो जाती हूं सोबेसिकली वो मम्मा है और यह एलीफेंट उसकाबेबी है पहले उसने एलीफेंट को कोम किया अबवो एलीफेंट को क्लोथ्स पहना रही है फिरउसका बेबी नीचे जब गिर जाएगा उसको बूबूहोएगी तो उसका बेबी रोएगा मतलब वो खुद हीरोएगी और फिर खुद ही उसे चुप कराएगीनेक्स्ट लेवल ें प्ले मतलब ऐसा प्रिटेंडप्ले तो मैंने कभी के साथ बिल्कुल नहींदेखा था तो मेरे लिए एक्सपीरियंस है कि यकहां से सीख रही है ऐसा प्रिटेंड प्लेकरना न व्ट हैप टू बेबी व्ट है टू बेबी[संगीत]ओ और ये एलिफेंट जो आप कलर देख रहे हैं यनर ने इस एक्रिलिक पेंट करा है जिसकी वजहसे ये निकल नहीं रहा है हमने[संगीत]उसको पता नहीं उसके हेयर कहां है बट सौरवइसका प्रिटेंड नेक्स्ट लेवल है यार शी टूकद एलिफेंट पहले उसने उसको बाल कोम की कंगीसे फिर उसके बाद उसने उसे अपना स्विम सूटपहनाने की बहुत कोशिश करी फिर स्विम सूटएलीफेंट नहीं पहन पाया तो अपना छोटाअंडरवेयर लेके आई उसने उसे वो पिने कीकोशिश करी वो फिट आ गया तो देन शी वाजहैप्पी उसके बाद अब ये उसके बाल बांधने कीकोशिश कर रही है यार बीच में रो है हां वोतो कह रही है किएलीफेंट क्या हो गया बाहर आ तो गया वेर इज[संगीत]डैडी[संगीत]मम्मा कैन आई सीटू कैन आई सी थ्रीशॉट्स न ओंगय ओ नो व्हाट हैपेंड ओ नो कह रही है किबंदालेख ओ नो वो कह रही है मैं रेडी हो गईडैडी क्यों नहीं हुए कैसे पीछे पीछे घूमरही है सौरभ के बस ले चल अरे गिर जाएगाभाई ओ बेबी नोक्राई नूर एंड स्विमिंग एक्साइटमेंट देखोदैद को किस दैद को किस किस जल्दी दे दोजल्दी दे दो बाय कर दो न बाय कर बाय बायसी यू से सीयूई कब रुक नहीं सकती वो रुक नहीं सकती हैबिल्कुल आई क वोआई नूर बाय बाय कर दो लव यूबाय फ्लाइंग किस दे दिया थैंक यू बाबा हायगाइस वेलकम बैक टू मॉम कम इंडिया ब्लॉग्सआई होप आप लोगों का 2024 एक अच्छे नोट पेस्टार्ट हुआ है टुडे इ 20 टुडे सेकंड ऑफजनवरी फ जनवरी का हम बहुत ज्यादा अपडेटशेयर नहीं कर पाए बिकॉज हमाराअनफॉर्चूनेटली न्यू ईयर वैसे स्टार्ट नहींहुआ जैसे 2023 एंड हुआ था सो हमारा न्यूईयर ईव बहुत ही अच्छे नोट पे एंड हुआ हमनेबहुत एंजॉय किया यहां पे जो क्लब महिंद्रावारका में न्यू ईयर पटी थी एंड हमसेज्यादा एंजॉय किया था कबीर ने पहली बारइतने सालों में उसको देखा कि वो स्टेज परचढ़ के उसने इतना डांस किया ही डांसड हिजहार्ट आउट वो काफी शाय है व्हेन इट कम्सटू डांसिंग इन पब्लिक तो बहुत अच्छा लगाउसको उस दिन देख के मैं और सौरव काफी बातभी कर रहे थे दैट ही इज हैविंग सच अ गुडटाइम बट वो होता है ना कभी-कभी जब आप बहुतज्यादा अपने बच्चों को लेकर सोचते हो तोआप ही का कहीं ना कहीं यू नो नजर लग जातीहै वैसे तो मैं नजर को नहीं मानती हूं बटकुछ टाइम से मुझे ऐसा लगने लग गया कि मैंकबीर के बारे में जब बहुत कुछ अच्छा सोचतीहूं तो उसके साथ बेचारे के साथ कुछ उल्टाहो जाता[संगीत]है हम","isPaidPromotion":false},{"videoId":"H0Z1DNwUtDI","title":"Travel vlog- How we manage a night out with kids | All activities in our hotel in Goa","views":52216,"length":708,"duration":"11:48","published":"4 months ago","transcript":"व्हाट हैव यू डन नोर व्हाट हैव यू डन टूयोर हेयर पपप छप छप करना है मुझे लगता हैकि वो बोट के पास जा रही होगी उसको फील आरही है कि भाई बोट जो है वो चल रही है हायनूर हाय कैमरा हमारी बिल्कुल सैंड ड्यूनवाली बेबी अ नहीं टूटा नहीं बिल्कुल चमकगई है टूटा इतना प्यारा लग रहा है तो एककिसी दो जल्दी किसी दो पहले किसी किसीथैंकयू मम्मा को मिलती[संगीत]हैआटय आ फल[संगीत][संगीत]इनल[संगीत][संगीत][प्रशंसा]गुड मॉर्निंग गुड मॉर्निंग नूर गुडमॉर्निंग नूर इज वेयरिंग सनग्लासेस वेर आरयू गोइंग नूर उसने रिमूव नहीं किया फाइनलीसो गाइस सॉरी हमें ब्रेक लेना पड़ा बिकॉजवी मेट अ लवली सब्सक्राइबर विद हर डॉटरजिन्होंने हमें बताया कि बहुत अच्छाडॉल्फिन दिख रहा है अगर आप अर्ली मॉर्निंगजाते हो राइट सर तो हम कोशिश करेंगे परसोंचले जाने की स्पीड बोट में क कल सुबह तोउठ नहीं पाएंगे हां मतलब और इतनी पास अगरआपको डॉल्फिन दिख रहा है तो वाई नॉट बेस्टपार्ट है कि सुबह 8 बजे है और 20 मिनट काशो है हां तो 8 बजे उठना और 20 मिनट का शोकरना दोनों ही अमेट कर सकते हैं एंड राइटएट आर बीच हमने कल मॉर्निंग में बीच से एकडॉल्फिन देखी थी बहुत दूर बट ये लोग कहरहे हैं कि बिल्कुल पास से दिखता है आईथिंक द किड्स विल रियली एंजॉय इट सम बडीइज लविंग सनग्लासेस चलो गा ए वेदर इज सोनाइस एंड प्रॉपर्टी इतनी सुंदर है ये एंडइतनी वेल मेंटेंड है जब देखो पूरीप्रॉपर्टी में काम होते रहता है सो आई एमवेरी इंप्रेस्ड दैट क्लबतुम्हयस क्या कह र क रही कह रही छप छप पानी देखके ही ना छप छप हां और पता है कल क्या कहरही थी जब तुम देखनी थे छप छपने क्या तोशी वाज लाइक लुकिंग फॉर यू ना कह रही थीडैडी डैडी वर आर यू जैसे गर्ल्स एकदमस्वीट वॉइस हो जाती है ना उनकी और इंप्रेसकरने के लिए अपने डैडी को कि डैडी प्लीजमुझे ले जाओ पानी में सो गाइस जैसे हीरिजॉर्ट से बाहर निकलते हैं सामने थोड़ाशॉपिंग के लिए शॉप है यहां फ्लूटी वगैरहसब मिल जाता वैसे तो अंदर भी है और यह एकरेस्टोरा है सामने मीशा हट है और उधर एबीजगार्डन है यह बिल्कुल बाहर निकलती है तोआज हम यहां आए हैं ब्रेकफास्ट के लिए हैना थोड़ा इधर भी तो ट्रा कर का बोला लास्टटाइम मैं आके अपने फ्रेंड्स के साथ मिशाहट में कर गया था अच्छा ब उस टाइम पे मुझेएबीज गार्डन वाला जो सेटअप है वो बहुतअच्छा लगा था हां इसकी रेटिंग भी काफीअच्छी है लेट्स ट्राई दिस यहां पे ट्राईकरते हैं ब्रेकफास्ट है कि नहीं वी हैवरीच आवर ब्रेकफास्ट एरिया एंड वी कुड नॉटगो इन द होटल बिकॉज ऑल ऑफ द रेस्टोरेंट्सइंड द होटल वाज क्लोज्ड एंड आई ऑर्डर मायफूड एंड आई थिंक सो दैट इज इट दैट दिस दिसवन इज माय मॉम शी ऑर्डर लेट मी जस्ट शो यूशी ऑर्डर टू प्लेन प्लेन ब्रेथ एंड वनओमनेट एंड आई एंड आईऑर्डर वन सनी साइडर टू ब्रे टू ब्रेड औरवन ब्रेड मम्मा[संगीत]सो गाइ आफ्टर अ नाइस ब्रेकफास्ट वी आरहेडिंग टू बच्चों का फेवरेट प्लेस व्हिचइज द हैप्पी हब जो हम अभी तक अच्छे सेएक्सप्लोर कर नहीं पाए थे बट आज हम हैप्पीह इसलिए कर रहे हैं क्योंकि रात को न्यूईयर पार्टीरी लाइट तो हमने शूज यहां उतारने है एंडदेन व[संगीत]एंटर[संगीत]अ[संगीत]वेरी नाइस सॉफ्टली जेंटलीज अच्छा ये ड्राई हो रहा है ना ब्लैक करलिया उसने और ये बोन मैजिशियन हैमन मैजिक शो मैजिकश मान वो पेंटिंग के लिए आ गई सो देर इ नोडाउट दैट बच्चे अपनी बात मनवा ही लेते हैंऔर नोर ने यहां प भी अपना वाइट पेंट ढूंढलिया है और वो कैनवस प पेंट कर रही है च शविल न बी री हैपी अबाउट बिकॉज उसको कलर पवाइट करना होता है एंड वहां प कबीर बहुतही सीरियसली बली आर्ट कर रहा है द इहेल्पिंग म वेरी नाइसली एंड नर इ आल्सोट्रांग टू डू समथिंग आप तो बहुत अच्छा बनारहे हो बाबा[संगीत]तो गाइस अब हम बैठ रखे हैं ूम शो के अंदरऔर यह पूरा शो है ऊपर हम सारे इस तरीके सेबैठे हुए हैं यह है कबीर हायकबीर य प हैमानसी और ये हू मैं हाय पर्सनल शो और येहमारा पर्सनल शो है ूम के अंदर हमने पैरबर रख के हम लोग डम शो देख रहे हैं य कोईअ टू यूनिवर्स का शो है जो[संगीत]स्टएेंएक्ड एक्समेंएंडम[संगीत]प्रदिस कंक्लुडेड द अपोलो प्रोगम मोरन 10यर्स वर्क बाय हाफ मिलियन मेनएंडनरी शाइनी न एंड इफ यवर स इट य इवन से इटग्लोर ल से आर दरिय[संगीत]य ड बो डल न एनी रेडियोग 10 वन फ क्रिस्मसईव विथ र नो सरप्राइज वट यू बाइ माय स्लेटुनाइट ऑन अ क्वाइट लिटल फ वन द सन केम आली लाइकदिसलो बाली[संगीत]ट केम आउ[संगीत]बास नोबाट गा यह वाला स्विम सूट हमने नरका लियाथा थलन से थलन प अच्छे स्विम सूट अवेलेबलहै बच्चों के लिए मतलब इकोनॉमिकल रेंज मेंबिकॉज इतनी जल्दी बच्चे आउट ग्रो कर जातेहैं अरवाज आप स्पीडो भी ट्राई कर सकते होएंड मार्क्स एंड फेंसर इन पे भी मिल जातेड वाले ज्यादा बेटर हैं हां क्वालिटीडेफिनेट इलास्टिक इलास्टिसिटी ज्यादा हैउनकी हां और हीट प्रोटेक्शन मतलब कोल्डप्रोटेक्शन ज्यादा है राइट बट एक्सपेंसिवभी ऑलमोस्ट डबल द प्राइस है हां सो गाइजइट्स ऑलरेडी 7:30 इन द इवनिंग आज वो हुआजो बिल्कुल इंपॉसिबल था हम सब 3 3:30 बजेसोए थे और हम लोग उठे हैं 7 बजे और यहीप्लान भी था कि आज बच्चों को लेट सुलाएंताकि आराम से उठे और 8:30 पे हमें जाना हैहै न्यू ईयर पार्टी के लिए जो रिजॉर्ट मेंही हो रही है एंड वी आर रियली लुकिंगफॉरवर्ड टू इट बिकॉज़ बहुत अच्छा डेकोरेशनहुआ है एंड एवरीबॉडी इ सेइंग लास्ट टाइमका पार्टी वाज वेरी गुड हियर इन दिसरिजॉर्ट सो लेट्स गो एंड सी हाउ इट्सगोइंग तो आज का दिन भी बहुत अच्छा रहासॉरी नूर ने हर जगह रूम में कुछ कुछ कुछकुछ कुछ कुछ पिलाया हुआ है तो हमारा जहांभी पैर पड़ता है वहां पे कोई उसका टॉयहोता है कोई ना कोई चीज होती है और उसकोलगी है अभी भूख तो मैंने उसके लिए ऑर्डरकरा है खिचड़ी और दही तो यहां पे खिचड़ीएंड दाल राइसकॉम्प्लीयंटमेंट्री है दूध यहां पे कंप्लीमेंट्री हैएंड जैसे कभी कुकी हो गया या कुछ ऐसेछोटी-मोटी चीजें अगर आप बोल दो कि बेबीकेलिए है तो वो भेज देते हैं दैट मीस देआर रियली नाइस एंड उनको यहां का काउ मिल्कसूट भी बहुत अच्छे से कर रहा है एवरी डेहर टमी इज बीइंग क्लीयर्ड तो मैंनेएक्सपेरिमेंट किया तो एक्सपेरिमेंटसक्सेसफुल हो गया एंड आई एम हैप्पी बिकॉज़बहुत ज्यादा फिर फार्मूला नहीं देना पड़ताहै फार्मूला सिर्फ मैं रात को देती हूं जबवो नींद में उठती हैसो आप जब भी कभी किसी रिजॉर्ट जाते हो नाबच्चों के साथ तो यह जरूर चेक कर लिया करोकि व्हाट ऑल थिंग्स आर कंप्लीमेंट्री तोएटलीस्ट आपको पता होगा एंड यू डोंट एंड अपपेइंग फॉर दैट सो यादैट्ची लाइटिंग बहुत अच्छा है आई विशहमारे घर में भी ऐसी लाइटिंग होती तो कभीभी ब्लॉग्स करने की प्रॉब्लम आती नहींक्या कहती हूं सौरव यस ये आप लोगों के लिएनहीं था ये सौरव के लिए था तो आपको पता हीहोगा हस्बैंड वाइफ के बीच में ऐसे ही होतीहै आपको डायरेक्टली नहीं बोलना होता हैइनडायरेक्टली बोलना होता है बट आप किसी औरको बता रहे होते हो सोटस हाउ इट वी आरएक्साइटेड एंड लेट्स[संगीत]गो","isPaidPromotion":false},{"videoId":"py8hLOumSzY","title":"Travel Vlog- Managing sleep & food routine for both kids, why were asked to change rooms here?","views":51849,"length":726,"duration":"12:06","published":"4 months ago","transcript":"सो गाइ नाउ इट्स डे टू एंड मी एंड माय मॉमएंड माय डैड आर गोइंग फॉर अ मॉर्निंग वॉकदेन वी विल हैव हैव ब्रेकफास्ट एंड आफ्टरब्रेकफास्ट वी विल गो टू द हैप्पीी हब एंडवी आर इन द ग्रीन फील्ड्स राइट नाउ एंडआल्सोद वी कैन सी वाइट बर्ड्स ओवर हियर ही इजरनिंग अवे बट दोज आर वाइट बर्ड्स एंडदैट्ची रेयर बट वी कैन फाइंड मोस्ट ऑफ देमहियर सो गाइ सुबह सुबह कबीर हमें यहांलेके आया है कि भा इसमें से क्या-क्या आजकरना है जरा लॉट ऑफ नाइस एक्टिविटीज मैजिकवर्कशॉप है मून शो सन शो सिलेस्ट शो रोपएक्टिविटीज यू नो साइकलिंग टूस है ऑल ऑफदिस इज प्रिटी इंटरेस्टिंग काफी कुछ हैजूनियर शेफ है सो लेट्स सी कि आज कबीर अभीक्या-क्या करेगा थोड़ी देर में एंड नूरक्याक करेगी नूरसो नूर का ना नया स्टार्ट हुआ है जो मैंकरती हूं वो करती है ब्रेकफास्ट टाइम नोरइज हैविंग डोसा डसा डोसा का सॉफ्ट पार्टसॉफ्ट पार्ट ओके यस एट्स द रिमेनिंग डोसाएंड कबीर इ फिगरिंग आउट कि उसको क्या क्यासोसे यूज करना है ब उसने अपने लिए ऑर्डरकरा है वफल राइट और मैंने और सर ने ऑर्डरकरा है[संगीत]अमेरिकसो गाइस ब्रेकफास्ट सीम दिस इ अमेरिकनब्रेकफास्ट जो मैंने सौरभ ने ऑर्डर कियाहै मैंने लिया है सनी साइड अप सौरभ नेबल्ड लिए है मैंने सॉसेज लिया है सॉ बेकनलिया है एंड देन देर इज कॉर्नफ्लेक्समिल्क डोसा हमने साइड प ऑर्डर किया था एंडदेर इ दिस नाइस स्वीट कट है कम वि वी आरवेरी एक्साइटेड अबाउट कैन आ टेल यू समफैक्ट वन दादा दादा एंड हिज फ्रेंड्स केमटू वक द सेमहोटल दादा नॉट इवन दादा एंड हिज फ्रेंडनॉट इन हैव ब्रेकफास्ट दे यूज टू वेक अपआफ्टर आफ्टर ब्रेकफास्ट या वाओ यू आल्सोगो डू दैट न यू ग्रो अपओके[संगीत]सो गा यहां प आके कबू अब चिल कर रहा हैस्विमिंग पूल सेशन इ ओवर एंड ही हैविंगफ्रेंच फ्राइज गरम गरम एंड यह रही हमा नरूबहुत थक गई है ये वही पे इतना थक गईथी आके गरम सा शावल लेके उसको ब कि मुझेसुला दो सो ये उसके कपड़े ये मैं उसके लिएइस बार अंडीज लाई हुई हूं कॉटन की अंडीजतो पहले ना मैं उसको नीचे स्विमिंग डाइपरपनाती थी बट अब जरूरत नहीं है बिकॉज वोपीपी पपू सारा बता ही देती है तो फिर अभीअंडीज अच्छा काम कर रही है सो ओके नरू यूआल्सो हैव फ्रेंच फ्राइज सो गाइस हम लोगरूम में वापस आ गए हैं सबने बात ले लियाएक वर्म शावर लेके अभी मैं आपको दिखा तीहूं बाकी लोग क्या कर रहे हैं मैं थोड़ापैकिंग वगैरह कर रही थी शाम के लिए औरबहुत अच्छा टाइम हमने स्पेंड किया पूल पेऔर मैंने ना फ्लूटी ले लिया था नोर के लिएक्योंकि हम वहां से नहीं लेके आए थे तोलकिली यहां पे एक शॉप है अंदर ही तो वहांसे फ्लोटी मिल गए थे दो एक तो अंदर डालनेवाला और एक आराम से बैठने वाला तो उसमेंउसने काफी एंजॉय किया मैं आपको दिखाती हूंये लोग क्या कर रहेहैं[संगीत]है तो गाइस यह नूर का लंच है वह अभी खारही है चिकन यह ग्रिल चिकन है जिसके साथसॉस जो है वो हमने सेपरेटली लिया ताकि सॉसइसके ऊपर ना आ जाए कभी-कभार सॉस स्पाइसीनिकलता है साथ में वेजस आए हैं वेजस तोउसने बींस के अलावा कुछ भी नहीं खाया हैऔर ये मैश पोटैटोज है जो मैं खा रहा हूंसाथ में गार्लिक ब्रेड है बट नो जो है वोमेनली चिकन खा रही है उसके छोटे-छोटे पीसेमें करके दे रहा हूं नूर को और उसको बहुतमजा आ रहा है ऑलराइट गाइस तो हमारा सामानजो है वो दोबारा से पैक हो गया है तीनसूटकेस यहां पे सारे ये फ्लोटीज यहां पेभी काफी सामान है गंदे सामान हमनेप्लास्टिक में रख दिए और सामान जो है उसपैक करने का रीज मैं आपको बताता हूं कल जबहमने चेक इन किया था यहां पे हमने उनसेरिक्वेस्ट किया था कि जो हमारा रूम है वोथोड़ा बीच के पास दे क्योंकि बच्चों केसाथ बीच में जाना हम लोग प्राम वगैरह कैरीनहीं कर सकते यहां पे तो काफी लंबा रास्ताहै तो उन्होंने बोला था कि ठीक है हमअवेलेबिलिटी अगर हमारे पास होगी तो हमआपका रूम जो है वो शिफ्ट कर देंगे और बीचके पास कर देंगे तो आज शाम को ऑलमोस्ट4:00 4:30 बजे कॉल आया उनका कि भाई रूमअवेलेबल है अगर आपको शिफ्ट करना है तो बतादीजिए हमने बोला कि हां भाई कर लेते हैंकभी ने भी बोला कि शिफ्ट करतो इसलिए हमने पैक कर लिया और यहां सेनिकल रहे तुम किसलिए आए हो सो अब जो हमारारूम है ना उसके सामने मेन पूल है उसके साथमें हैप्पी हब है और उसके सामने बच्चों काभी किड्स एरिया है नूर वाला बेसिकली वोसेंट्रल लोकेशन है तो वहां से आई थिंकसारा एक्सेस हमें बच्चे सामने दिख जाए औरमानसी आई है सिर्फ कलर डिफरेंस करने केलिए कि वो इतनी वाइट है और मैं इतना डार्कहूं यहां पे एक दिन के अंदर मेरी स्किन जोहै वो बर्न हो गई हां स की स्किन बहुतजल्दी बन नॉट दैट आई वाज वेरी फेयर बिफोरदैट बट एनीवेज सो गाइ दिस इज आवर न्यू रूरूम ये हमने एंटर किया एंटर करने के साथदेर इज अ ड्रब यर एंड देर इ ड्रब हियर एंडदेन दिस इज द वरूम य देखो न कैसे खुश होतीहै फ न लुक वनट या प्र फैंसी वरूम कंप टू दैट वन एंड यरवी एंटर कबीर हाउ ड यू लाइक द रूम यू हैवअ माइक्रोवेव कफी मेकर एंड देन यहां पेनीचे फ्रिज होगा और यहां पे कटलरी होगा वआई एम शर अच्छा यहां पे तो नहीं है औरनाइस लाइट्स नाइस बेड एंड दिस इज द सोफाकम बेड दिस इज आल्सो फ्लोर दिस इज अ नाइसस्टेशन फॉर वर्क ईटिंग अ लिटिल एंड दिस इजद बलक द मेन रीजन वई वी शिफ्टेड सो ये जोहै ये मेन पूल है और हम यहां से उतरेंगेतो हम बस मेन पूल और इसके साथ वाले टावरमें हैप्पी हब और उससे कुछ 20 स्टेप्सलेके बीच राइट यस वीर का आज पूरा प्लान हैकि वो स्टार गेजिंग करे टेलिस्कोप के थ्रूबेसिकली वो सैटर्न जुपिटर और मून दिखाएंगेसौरव ने ये करा था एंड ही फाउंड इट टू बीवेरी इंटरेस्टिंग कभी कैन यू सी एनीथिंगनो न राइट नाउ ओके अच्छा ठीक है इस वैसेसैंड में मजा आता है दोनों बच्चे सैंड केलिए आगएस आती है तो वापस ले आऊंगा नहीं आती हैतो वहां बैठा दूंगा ठीक है एंड गाइ हम अभीसनसेट देखने आए हैं लुक सो ब्यूटीफुल यहहमारा कल मिस हो गया था क्योंकि हम चले गएथे हमें अ पूल में जाना था बच्चों को बटवन बच्चा इज ऑलरेडी हियर मेकिंग अ नाइससांड कैसल इस कबीर यहां पे बना रहा है कुछसमथिंग ही इज मेकिंग एंड क्या है कबीर येटूटा फूटा सा व्हाट इज दिस और वहां दूर आपदेख सकते हो नोर सौरव को जबरदस्ती ले गईकि मुझे तो पानी में जाना ही है ममा आ गिवयू चां सौर उसे उठा के ला रहे हैं चैलेंजएक्सेस नहीं हुआ इस सैंड में हां तभी इतनाक्लीन लग रहा है ना सो गाइस सौरव ने नोरको वो किया मतलब पूरा मिट्टी में जैसे हाफकवर करते हैं तो उसको इतना मजा आया कि वोखुद ही अपने आप को कर रही है शी इजलाइकिंग इट कबू आप भी आ जाओ नूर के साथडाडा आपको भी करेंगे आ जाओ फिर ऑन द काउंटऑफ ू व बोथ गेट अप यू वर डूइंग दिस सम बडीकेम एंड आस्क यू फॉर अ पिक्चर रिमेंबर कभीरिमेंबर द टाइमआ या या इट वास योर मोमेंट राइट नूर कबीरकी फिंगर्स देख रही है और उसे लग रहा हैक्या निकल के आ रहा है कबू करना विगल भैयालेग लुक नो लुक नो लुक भैया लेग भैयालेगभया उसको लगा क्रब निकल के आ रहा हैकबीर वेर आर वी गोइंग राइट नाउ स्टार गिव्ट डज दैट मीन वी आर गोइंग टू सी स्टारटेलिस्कोप ओके लेट्स गो बाय मम्मा बायएवरी आई एम कैपचरिंग यू वकिंग इन द होटलबिकॉज द प्रॉपर्टी आल्सो लुक्स वेरीब्यूटीफुल विथ सम बडी इन द[संगीत][संगीत]फोरग्राउंड[संगीत]और गाइस हम अब निकले हैं डिनर करने और येसाउथ गोवा का एक बीच है बनोले बीच है नाया 15 मिनट दूर है 15 मिनट दूर है हमारेहोटल से और प्रिटी एक्टिव काफी सारेरेस्टोरेंट्स हैं यहां पे हैपनिंग जगह लगीबिल्कुल नॉर्थ गोवा की याद आ गई हमें औरयहां पर क्लब्स और रेस्टोरेंट वगैरह हैनूर ऑलरेडी हाथ हिला रही है गानासुनके यहां प है एक पेडरोज[संगीत]करके[संगीत][संगीत]हे[संगीत][संगीत][संगीत]हे","isPaidPromotion":false},{"videoId":"q6sNZG8Seg4","title":"Travel Vlog- Fun evening at Benaulim Goa, kids having fun at the beach, Noor ready for a boat ride","views":51953,"length":720,"duration":"12:00","published":"4 months ago","transcript":"[संगीत]डीसेंट लाइक म्यूजिक वा म्यूजिक वाज गुडएंबिएंस वाज गुड लोकेशन इज गुड बट द फूडवाज आई वुड से ओके ओके चलो हमारी गाड़ी आगई है और हम होटल की तरफ निकल रहे हैं बायबाय जॉन सीज बाय बाय पेड्रो इट गाइस सेटकबूसेट सो गाइस वी आर बैक एट आवर होटल एंडरात को इतना सुंदर लग रहा है इतनी सुंदरवॉक थी ये एंड द वेदर इ इ जस्ट सोब्यूटीफुल और एक्चुअल में यहां से हमारीएंट्री होती हैदैट्ची छे पूरा मेन पूल है सो आई रियलीलाइक इट कबीर भी कह रहा है कि बहुत हीअच्छा व्यू वाला रूम मिल गया तुम लोग चलोमैं आ रही हूं ये लो चाबी एंड गाइस बहुतमन कर रहा था कि रात को एक बार बीच काचक्कर लगा के आए बट बच्चे बहुत ही ज्यादाटायर्ड हैं तो फिर हमी वी विल हैव टू कॉलइट अ नाइट 11:30 पौ बज रहे हैं तो आज तोबीच नहीं जा पाएंगे बट कल देखते हैं रातका य प्लान करते हैं नूर ने बहुत ज्यादाएंजॉय किया लाइव म्यूजिक वो इतना एंजॉयकरेगी मैं सोच नहीं सकती थी कबीर भी ऐसेही था कबीर भी ऐसे ही लाइव म्यूजिक बहुतएंजॉय करता था सो नूर ने भी काफी किया तोप्लान है कि कल भी उसे किसी अच्छी जगह लेजाने का क्योंकि आज वहां पे ना जल्दी खत्महो गया मुझे लगता है लाइव म्यूजिक मेंथोड़ा ज्यादा ब्रेक इसलिए हो जाता है ताकियू नो पीपल कैन कंटिन्यू टू ईट एंड ड्रिंकबिकॉज ट्स द होल पर्पस ऑफ अ रेस्टोरा सोवो ब्रेक जो था उसमें नूर थोड़ी सी सैड होगई मुसे बहुत नींद आ रही थी एंड आई एमएक्सट्रीमली एक्सट्रीमली टायर्ड गाइस अबमैं जाती हूं और जस्ट क्रैश करती हूं औरकबीर ने पहन लिया है अपना फेवरेट नाइट सूटइसका कलर कबीर को इतना फेवरेट लगता है औरहम सबको भी बहुत फेवरेट लगता है यह वाइनकलर का नाइट सूट है जो कहीं पर भी नहींमिलता एक्सेप्ट फॉर दिस ब्रांड प्लम बनीऔर कबीर को यह बहुत कंफर्टेबल लगता हैइसका जो मेक है यह कटनी सॉफ्ट है यहएक्चुअली बैंबू फाइबर से बना हुआ है औरबहुत ही एक्सल से फाइबर है जो यह ब्रांडबहुत अच्छे से बनाता है इसकी स्टिचिंगजबरदस्त है और बेस्ट पार्ट है कि कबीर कोयह फिट भी बहुत अच्छा आ रहा है ये सिक्सटू सेन ईयर ओल्ड है व्हेन आई स्लीप आईडोंट फील द बटंस यस एब्सलूट इट्सकंफर्टेबल राइट वेरी सॉफ्ट इट्स सॉफ्ट यसइट्स ना नाइट सूट की स्पेशलिटी है कि येबहुत सॉफ्ट है प्लम बनी ब्रांड का है औरइसके बार में ज्यादा डिटेल जो है वो मानसीबहुत जल्दी शेयर करेगी मुझे लगता नहीं किवो जैसे ही अवेलेबल होगा मानसी ब्लॉग मेंशेयर कर देगी तो सब थक हार के सो चुके हैंमान मानसी नूर और कबीर बेड प है और मेरायहां पर सोफा कम बेड है जो बहुत हीकंफर्टेबल लग रहा है तो मैं भी सोने केलिए बिल्कुल रेडी हूं कुछ काम मानसी नेबोल रखे हैं वह खत्म करके मैं सोने जाता[संगीत]हूं सो गाइस ऑल द वर्क फाइनली इज डन एंड दलेंस इ अनक्लियर आई विल क्लीन इट नाउ बटएनीवेज अ वी आर वेरी वेरी टायर्ड एंड आईहोप यू गाइज एंजॉयड द ब्लॉग प्लीज मेक शोरटू लाइक द वीडियो वंस एंड वील टॉक टू यूसून गुडनाइट सो गाइज आई वोक अप बिकॉज़ माय लिटिलसिस्टर वोक अप एवरी बडी एंड नाउ शी जस्टवांटेड टू प्ले एंड सो शी वोक अप लेट एंडनाउ शी इज जस्ट प्लेइंग वी ऑल वांट हर टूस्लीप अ लिटिल मोर सो दैट वी कैन स्लीप अलिटल नो आई डोंट वांट टू स्लीप यू डोंटलाइक टू स्लीप ऑन वेकेशन आई वक अप बिफोर आसो मे बी यू वकहरहांय कब देती हूं उतार रही है देखो बाल ननहीं प्लीज यार नो नो डोंट डू दिस वेक अपवेक अप वेक अप बेबी टाइ गो टू स्कूल नो नोनो नो आई डों वा गो टू स्कूल देखो कैसे चलरही है क्यासे तो डांस कर रही थी य वाटूगो टूस्कूल यस यस यस मम्मी आई वांट टू गो टूस्कूल आप इतना ऑयल क्यों लगा रहे हो अपनेबालों में इट लट इट्स अ लट यस ज्यादा लगालिया आपने बट क्यों लगा रहे हो आप इतने तोबहुत ज्यादा है कबीर हाउट्स टू मचसोपीप नूर इ विद मी गुड मॉर्निंग एवरीवन आजहम जा रहे हैं स्टा फिश ढूंढने बिकॉज कबीरकह रहा है आज हमारा तीसरा दिन है हमें अभीतक स्टा फिश क्यों नहीं मिला है क्योंचाहिए आपको स्टा फिश बिकॉज इट्स नॉ फेरबिकॉज यू फ ए आ या बिकॉज अक्टूबर में जबमैं आया था अपने फ्रेंड्स के साथ तो हमेंअचानक से स्टार फिश मिल गए थे दो-तीन औरमैंने कबीर को पिक्चर भेजी थी तब से उसकेदिमाग में था कि भाई इस प्रॉपर्टी में जबभी हम आएंगे मुझे कुछ चीजें करनी है उनमेंसे एक इंपॉर्टेंट चीज थी स्टार फिश ढूंढनाऔर यहांपे 31 नाइट की तैयारी हो रही है यहां पेयह ग्रैंड एंट्रेंस बनाया है कुछ कुछ कुछडेकोरेशन चल रहा है लेकिन अंदर क्रिकेटअभी भी है और यहां पे कुछ चेयर्स यहां पेबफे लगेगा इस तरफ गुड मॉर्निंग हां बेटा नयूफाउंड हु एक्चुअली फाउंड द स्फ वन विप्लवजेटू फाउंड एंड वन आदी काकू फाउंड सो बोथऑफ देम फाउंड इट आई सॉ वन फ्रॉम अडिस्टेंस बट आई डिड नॉट डिस्कवर एनी[संगीत]वन[संगीत]म यू आर गेटिंग दफदिया रेडी गाइस थी टू वनगो कजी क वा क्रजी आई वा लाइक अंडरबटलक सो गाइस आ माय पूल टाइम इ डन बिकॉज मायलिटल सिस्टर वास क्राइंग एंड आई व मी एंडमायडट टू आवर रूम बहा द देर इट्स इन द टावरइन दिस टावर समर ऑन द सेकंड फ्लोरएंड एंड मी एंड माय फादर आल्सो चेंज एंडमाय लिटिल सिस्टर आल्सो चेंज माय लिटलसिस्टर वेयरिंग माय टीशर्ट न आई वाज लिटलआई यूज टू वेर इट सो नाउ वी आर गोइंग फॉरब्रेकफास्ट एंड सी य वन वीरीच[संगीत]पका बू टाइगर टाइगर वर आर[संगीत]यूूपकप पीकापू[संगीत]बेबीश बेबीशक ममीशक ममीशक ममी[संगीत]शक[संगीत][प्रशंसा][संगीत][संगीत]व्ट हैव यू डन नोर व्ट हैव यू डन टू योरहेयर व्ट हैव यू डन टू र हेयर क्या करामानइसने व्ट यू वांट व्ट यू वांट क्या मांगरही है मुझसे क्या चाहिए आपको गोदी मेंआना छप छप करना है छप छप करना है नूर कोसिर्फ छप छप करना है करा दो गोवा काएजेंडा इतना क्लियर है कि बॉडी पानी मेंरहनी चाहिए चाहे बीच में रहे चाहे पूल मेंरहे चाहे बाथरूम के उसम ववर में र पानीहोना चाहिए पूरे फेस में बालों में सैंडहै तो हमारे पास कोई ऑप्शन ही नहीं है नालेने जाने का मतलब लेके जाना ही पड़ेगाबाय हुक और बाय क्रोक तुम अपना छप छप करारहे हो नर अपने मन मर्जी से कहीं पर जारही है मुझे लगता है कि वो बोट के पास जारही होगी इधर या इधर वाले बोट के पास बटमानसी ने बोला कि यहां पर एक इंसेक्ट भीहै तो नूर के ऊपर नजर रखनी पड़ेगी और नूरको बोट प आके बैठना था यह बोट खराब हो रखीहै यहां पे पुर्जे वगैरह निकले हुए हैं बटनूर को यहीं पे आके एंजॉय करना है बोट केऊपर बैठना है उसको फील आ रही है कि भाईबोट जो है वो चल रही है नूर को प्रिटेंडप्ले करना इतना मजा आता है कि उसके दिमागमें हमेशा कोई ना कोई प्रिटेंड पले चल रहाहोता है गंदी बोट में आके बैठी हुई है बटनूर भी अभी इस टाइम कोई ज्यादा साफ नहींहै सो इट्स ऑल राइट घर जाके नहला देंगेनूर[संगीत]को[संगीत]अ","isPaidPromotion":false},{"videoId":"aWzV3865J48","title":"Travel Vlog- Dono bachchon ki bonding aise banti hai","views":52434,"length":601,"duration":"10:01","published":"4 months ago","transcript":"रूम टू तो दे दो आके कह र नॉट बड इतनाअच्छा देखो ए देर अ बेट फॉर यूएंड आप एक छोटा सा बेड है नॉट बैड रूम तोठीक है बाहर का व्यू भी है यहांपे लोकेशन को लेके थोड़ा था हमें चाहिए थाकि थोड़ा और बीच के पास हो ये दूर है बीये दूर तो खैर कुछ भी नहीं है कुछ एडिशनलस्टेप्स होंगे बट वहां पे कार्ड भी मंगासकते हो बट चल हा बट वहां पे नए रिनोवेटेडरूम्स है वो देखने का मेरा बड़ा मन था ओकेगाइ सो सब कुछ हमने सेटल किया फाइनली चेकइन में काफी टाइम लग गया एक्चुअली हमेंऑलमोस्ट डेढ़ दो घंटा वेट करना पड़ा उसकेबीच में हमने लंच भी कर लिया इनके रूम्सवगैरह रेडी नहीं थे और पहले ये कह रहे थेकि एक रूम देंगे बट वो रूम फाइनली रेडीनहीं हुआ फिर बोला कि दूसरा रूम लेंगे बटएनीवेज फाइनली हमने चेंज वेंज कर लियासबने यह रही मानसी यह रहा कबीर और यह मेरेसाथ है नूर और हम लोग जा रहे हैं बीच मेंकबीर आ आफ्टर आई विल शो यू सम अंडर रलग ओके तो कबीर आज अंडर वाटर लग भी करेगाबट कबीर फर्स्ट टाइम इस प्रॉपर्टी से बीचमें जा रहा है य नॉट एक्साइटेड पहली बारदेखोगे आप एंड आल्सो वी विल गेट टू सीजुपिटर एंड स् फम अ टेलिस्कोप एंड व विलएबल टू सी सन एंड मून ओके नूर बहुतएक्साइटेड है क्यों नर को य बीच दिख रहाहै और नर को लग रहा है कि हम इस में जारहेसेकंड बट हम यहां नहीं जा रहे हैं हम लोगबीच में जा रहे हैं पहले और बीच रप अपकरने के बाद वापस आएंगेहम और गाइस लास्ट आधे घंटे से हम लोग रूममें थे और नूर कांस्टेंटली बात करे जा रहीहै लास्ट आधे घंटे से सेकंड के लिए भी चुपनहीं हुई[संगीत]है लुक एटदिस गो टू डदिस स्टांग मून शो सन शो एंड केले सेयल शोऔर यहां पे हो रहा है पावर क्रिकेट उसकेपीछे भी एक्टिविटीज वगैरह है कबू ये करोगेपावर क्रिकेट हां पर अभी क्या अभी नहींकरेगा वो और यहां पे इनका 31 में कुछफंक्शन होने वाला है जिसकी तैयारी चल रहीहै आज कुछ बंजारा नाइट है अच्छा तो हमनेभी बुकिंग कराई है 31 हम यहीं पर मनाएंगेबट क्या होगा क्या नहीं होगा वो तो जिसदिन होगा उसी दिन पता चलेगा मानसी ऐसे जारही है कि मानसी को पता है कहां जाना हैबट वेरी सून शी विल टेक अ पॉज आईम फॉलोइंगएंड फॉलो मी क्योंकि यहां पे इसीप्रॉपर्टी में अक्टूबर में भी आया था अपनेफ्रेंड्स के साथ वो रेकी करने देखने क्याहै क्या देखो नूर को ना नर से रुका नहींजा रहा कि क्या हो गया मे को पूल क्योंनहीं करने दे रहे हैं लोग नर वेट बाबा एकसेकंड वर ड यू सी इट ये यहां का बार है नाबीच बार है लुक बीच लुक लुक एट द वाटर ओवरदेयर यू सी द वाटर टॉवल्स तो यहां पे नहींहोगा यहां पे चप्पल रख सकते हो तो येअच्छा है यार यहां पे शावर है हम कितनीप्रॉपर्टीज में रुके हैं ना सिर्फ टैपहोता है शावर नहीं होता आ जाओ दादा है नाचप्पल नहीं रख के जाना है यहां पे कबूचप्पल रख देते हैं आ जाओ तो यहां पे हमलोग चप्पल रख रहे हैं लेट मी सी हाउ मानोइज एट वक बस सन सॉरी द सैंड हैज टू बीएक्सट्रीमली हॉटकम हां नूर का भी रख सकते हो वाटर वा वरइज द वाटर वाटर दादा यू नो व्हाट वी गोइंगटू डू व्हेन वी रीच द बीच टेल इंस्टेड ऑफफाइंडिंग क्रब वीर गोइंग टू फाइंड स्टाफिश स्टाफिश और हम लोग बीच में आ गए हैं नूर कोउतारने का हो गया है टाइम नूर वेर इज दबीच लेट्स गो टू द वाटर वो उल्टा क्यों जारही है नर ममा इ लुस लाइक पा नूर तो यहींपे बैठ गई है उसको सैंड से खेलना है यहांपे और उसको बीच में जाने का कोई मन नहींहै बट मैं उसको बीच में लेके जाऊंगा नूरको हमने बीच प बहुत ले जाने की कोशिश करीबट वो इस सैंड से आगे ही नहीं जा रही अभीक्योंकि जो बीच है आगे ये प्लेन रास्ता हैवहां से जाना है तो उसको ये सैंड इतनाअच्छा लग रहा है कि शी जस्ट वांट्स टू डूहर सैंड प्ले और यह बहुत छोटी सी बकेटहमने ₹2000000 की बाहर से खरीदी थीरिजॉर्ट की क्योंकि हम नहीं लेके आ पाए जोनूर है घर पे वो पता नहीं कहां थी तो हमये ले लिया था थोड़ा सा ओवर प्राइस लगामुझे बट ठीक है अभी कोई ऑप्शन नहीं था बादमें एक बड़ा वाला[संगीत]लेंगेआ ट[संगीत]यप विथ यू आ कट गेट अ फ्र आ कट गेट अ फ्रएंडआनपल फला टराइ व टेक दि[संगीत]फटाइ आय वाइविय से यवि नी से यवि य फाय एरी टाइम य लुक अप[संगीत]मी सम स्ट्रेंस इट हा इट[संगीत]बी यू डों केर इफदिय don'tअब i'm ट टेक दिस[संगीत]f[संगीत]सो गाइस नाउ इट्स माय न लॉग एंड दिस टाइमआईम गोइंग टू शो यू अंडर वाटर दादा आर यूशर इटस अंडर वाटर अंडर वाटर ओके सो आईमगोइंग टू शो यू अंडर वाटर फर्स्ट न टू[संगीत]थ[संगीत]ओ माय गॉड द वा सो गुड बट आई क्लो हैव टूक्लोज माय आई बिकॉज आई कान कीप माय आइ ओपनअंडर वाटर जस्ट आई मे श वन थिंग व्हेन मायग्लासेस कम आई एम गोइंग टू शो यू व्ट इजअंडर वाटर देन नाउ आई एम गोइंग टू शोयू सो गाइ इफ य थंक इट नॉट अंडर वाटर देनइट इ द वाटर इज सो क्लियर दैट यू जस्टडोंट इवन थिंक दैट इट्स अंडर[संगीत]वाटर ओ माय गड आफ्टर दिस वीडियो आई ली सीसो नाउ आईल टेक सम लॉग्स ऑ मा लसिर[संगीत]रखो जाओ[संगीत]आ[संगीत]सो गाइस वी आर बैक इन द रूम एंड सौरव इजवर्किंग एज यू कैन सी इन द मिरर एंड नूरइज डूइंग हर फेवरेट थिंग वहि इज मिररऑब्सेशन उसको बस एक मिरर मिल जाए वो अपनेआप को ही दे देख के कुछ कुछ कुछ करतीरहेगी गेम्स कुछ इन्वेंट करती है एंड देनशी जस्ट एंजॉय अभी बस गई है पर अभी अभी केअभी वापस आजाएगी क्या हुआनूर नूर व्हाट इज हैपनिंग सो गाइस यह खानामंगा लिया है क्योंकि बच्चे बहुत थक गएहैं तो अभी यहीं पर खिला देंगे तो इसतरीके से यहां प खाना आता है आपको वो सर्वकर देते हैं डिफरेंट चीजें जो भी आप मंगाओग कंटेनर्स में और फिर यहां पर पड़ी हुईहै यह प्लेट्स और यहां पर पड़ी हुई हैकटलरी और यहां पे है माइक्रोवेव आप इसेगर्म करके बाद में खाना है तो बाद में खाओअदर वाइज अभी गरम गरम खा लो तो कटलरी जोहै वो साथ में नहीं आती है बिकॉज यह इसतरीके से सर्व होता है बिकॉज यहां पर छोटासा पैंट्री उन्होंने दे ही रखा[संगीत]हैh","isPaidPromotion":false},{"videoId":"3fsgXgVaYEE","title":"Travel Vlog- Delhi ki sardi se bachte hue nikal gaye","views":53237,"length":618,"duration":"10:18","published":"4 months ago","transcript":"गुड मॉर्निंग पीपल गुड मॉर्निंग गुडमॉर्निंगकबीर गुड मॉर्निंग नूर गुड मॉर्निंग डैडीइट्स टाइम टू ब्रेक द सरप्राइज टू कबीर वीआर गोइंग ऑन अ हॉलिडे सो गाइ जो लोगडेल्ली एनसीआर में रहते हैं उन्हें पताहोगा कि कल तो यहां पे ऑरेंज अलर्ट थाबिकॉज़ इतना डेंस फॉक था आज भी येलो अलर्टथा बट कल रात को हमने कबीर को कहा कि कैनयू प्लीज प्रे ट आज मॉर्निंग में फॉग नाउएंड सम हाउ देयर इज हार्डली एनी फ्रॉग ऑफॉग सो आई डोंट नोब किड हैव मैजिकइनम डक श स डक वी ऑल आर वेरी एक्साइटेडफॉर्चूनेटली आज फॉग भी कम है तो मेरेख्याल से हमारी फ्लाइट भी ऑन टाइम होगीप्रेइंग फॉर इट लास्ट मिनट हमारा टर्मिनलचेंज हो गया था पहले टी व से था अब टीट सेटेक ऑफ[संगीत]है[संगीत]कैन यू टेल मी व्हाट आर यू डूइंग व्हाट आरयू प्रिपेयरिंग आईम मेकिंग द लिस्ट ऑफ व्टवी आर गोइंग टू डू वी आर गोइंग टू ईट फूडट आवर बैग्स गो टू द बीच स्लीप स्लीपस्लीप आल्सो इ कैन बी रिलक्स स नाउ यू आरटेलिंग मी द[संगीत]फि[संगीत][संगीत]क्या दिस इ क्रोजो फ्रॉम स्टारबक्सड यन टे द पीपल हु आर वाचिंग द वीडियो वीहैव री वव बडी वेट सो गाइस वी हैव फाइनलीलैंडे और ये कैब मैंने होटल से ही बुककरवा लिया था तो भैया बिल्कुल टाइम पे आगए और हमने एक जगह प डिसाइड किया कि कहांपे मिलना है वहां पे हम लोग खड़े थे भैयाआ गए हमें ले लिया हमने सारा सामान डालदिया है पीछे और अब हम अपने होटल की तरफजा रहे हैं कबीर इज वेरी हैप्पी क्योंकिउसको डेस्टिनेशन का पता चल चुका है नूर इजआल्सो वेरी हैप्पी नूर हैड द बेस्ट फ्लाइटजर्नी दिस टाइम उसके बारे में डिटेल मेंमांसी बताएगी बट नूर ने फ्लाइट में इतनाअमेजिंग टाइम किया मतलब उसको एंजॉय कर रहीथी वो फर्स्ट चाइल्ड मैंने देखा है जोफ्लाइट में इतना एंजॉय कर रहा है बट कैनयू टेल अस व्हाट ड यू डू बिफोर द फ्लाइटटेक्स ऑफ व्ट ड यू डू प्रे दैट इफ वी कुडरीच द फ्लाइट बिकॉज माय डड वा इन अ लाइनटू गिव द लगेज एंड दैट वाज टेकिंग अ लट ऑफटाइम एंड वी हैव ओनली लाइक 10 मिट 15मिनट्स एंड बिकॉज आई प्रे एंड आई आल्सोप्रेड दैट वी है द वी हैव सेफ फ्लाइटएगजैक्टली एंड बिकॉज ऑफ योर प्रेयर्स नॉटओनली वी वर एबल टू कैच द फ्लाइट ऑन टाइमबट वी आल्सो टूक ऑफ सेफली एंड लैंडे सेफलीलैंडे अर्ली आल्सो विदाउट एनी हसल सोफाइनली नूर सो गई शी वाज वेरी सपोर्टिव इनद फ्लाइट सुबह 6:30 बजे से दोनों बच्चेउठे हुए हैं तो आई वाज लाइक क्या होगा नूरकाफी क्रैंकी हो जाएगी सब कुछ होगा बट शीवाज वेरी गुड हमने क्या-क्या खाया फ्लाइटमें शी जस्ट हैड मखानास और फिर हमने सल्टहमने प्री ऑर्डर करा था सैंडविच हां और एकचिकन सैलेड या व्हिच वाज गुड द फूड इनइंडिको इ अपेरेंटली वेरी टेस्टी और फिरहमने साल्टेड कैश लिए थे नूर के लिए वो भीउसने बहुत एंजॉय किया एंड देन कुकीज लिएथे बाद में वो भी उसने बहुत एंजॉय करकेखाया तो ये छोटे-छोटे स्नैकर्स करके उसकापेट भर गया था मैंने जो अभी क्रोजर लियाउसने बहुत ज्यादा खाया नहीं सो इट्स ओकेअब वो सो गई है और अब हम पहुंच के वहां पेलंच करेंगे और हमें फ्लाइट पे अपनी एकसब्सक्राइबर भी मिली इज वेरी हैप्पी टू सीअस सो इट्स ऑलवेज गुड टू मीट यू नो आवरबिगर कम्युनिटी इट्स ऑलवेज अ गुड आइडियाटू डू दैट सो आई थिंक आई वुड लाइक सोरब टूटेल यू कि आज का हमारा एक्सपीरियंस इतनाअच्छा क्यों था फ्लाइट एक्सपीरियंस बटक्योंकि इस बार हमने नूर को थोड़ा दिमागमें रखते हुए ट्रेवल बुकिंग करी तो हमनेक्या किया विंडो सीट दोनों तरफ की छोड़ दीऔर बीच के दो सीट इधर के दो सीट उधर के वोहमने बुक करा ली इसका थोड़ा एक्स्ट्राचार्ज होता है वो आप चेक कर सकते हैं अपनेफ्लाइट ऑपरेटर से बट हमें फायदा क्या हुआकि नूर को बहुत अच्छी जगह मिल गई स्पेसमिल गया वॉक अराउंड करने के लिए वो बैठरही थी वहां पे घूम रही थी वह बातें कररही थी तो बहुत ही कंफर्टेबल जर्नी रहीनूर के पर्सपेक्टिव से और जिसकी वजह सेमानसी और मेरी जर्नी भी काफी कंफर्टेबल रहगई और बेस्ट पार्ट ये हुआ कि एक साइड मेंजो विंडो सीट खाली रह गई वहां पे किसी नेबुक नहीं कराया था वहां पे जाके कबीर बैठगया तो कबीर का विंडो सीट वाला भी जोफेसिनेशन है वो पूरा हो गया सो ओवरऑलरिकमेंडेशन यह है कि आप चेक कर सकते हैंकि अगर इफ यू कैन स्पेयर अ लिटिल बिटएक्स्ट्रा मनी टू गेट द फर्स्ट रो ऑफसीड्स देन यू गेट एडिशनल लेग रूम और उसलेग रूम को बच्चों के पर्सपेक्टिव स्पेशलीइन्फेंट के पर्सपेक्टिव से काफी कंफर्टेबलहोता है हेलो हेलो तुम क्या पी रहे होलिकर पी रहे हो एज क्या मैंगो पंच एंड इटवेरीटेस्टी मुझे एक टाइम प लगाना ये लिकर पीरहा है यहां से ले निकालके शी इ वेरीएक्साइटेड नोररंटा करके दिखा व्ट द सटासे हो होहो कब आप बताओ कैसे करते होसा म्या म्या म्या नहीं कता बाबा फोटो देखरहे ना क्या ले र है देखोना उसने ओ भाई साब तो हमारा रूम रेडी होनेमें थोड़ा सा टाइम लग रहा है देर सम डिलेतो हमें लगा कि जाके लंच कर लेते हैंबिकॉज हम परफेक्ट टाइम पे पहुंच गए हैंक्योंकि अगर थोड़ा इससे लेट होते तो शामका कुछ खाना पड़ता तो उससे बेटर है लंच करले एंड इस बबल की ये हालत है कि कोई किसीसे बात नहीं कर रहा है बिकॉज सबको इतनीतेज भूख लगी है नोबडी इज टॉकिंग टू इच अदरअगर आप फैमिली में भी ऐसा होता है कि आपलोग बाहर खाना खाने जाते हो और जब बहुततेज भूख लगी हो तो कोई बात नहीं करता े यसकरके बताना हमारे में तो होता है क्योंकिहमारे में से कोई भी अपना हंगर कंट्रोलनहीं कर सकता और मैंने तो पापड़ सेस्टार्ट कर दिया है बट सौरभ का रूल है किजब जो खाना मंगाया है उसकी वेट करो चाहेथोड़ी भी देर लगे क्योंकि इससे आपकी जोभूख है वो खत्म हो जाएगब टे है सो बच्चों के लिए मंगाया है यहरेड सॉस पास्ता किड मेन से क हा टे बेटाटे पास्ता फसम बकली ओके ए साथ मेंचन और यहां से वेजिटेबल कबीर ने लिया हैतो वहां पर नूर खा रही है[संगीत]चिकन[संगीत]एंड गाइ ट्स आवर लंच गन प्रॉन करी एंडराइस हाउ इज इट सॉर अ नाइस ना हमें लाइटखाना खाना था तो हमने कहा लेट्स स्टार्टविथ समथिंग गोल्ड सो वी स्टार्टेड विथदिस फाइनली वी आर गोइंग टुवर्ड्स आवर रूमआई होप द रूम इज गुड मान इट्स ऑन द फर्स्टफ्लोर ये कह रहे हैं कि ग्राउंड फ्लोर मेंकल शिफ्ट कर[संगीत]देंगे रूम टूर तो दे दो आके क्या-क्या हैएक बार दिखा दो कह र न ब इतना अच्छा देखोबेड फॉरय आपके लिए छोटा सा बेड है एंड ममा डड केलिए बिग बेड है नहीं छोटा सापै वो पैंट है जहां प माइक्रोवेव है केटलहै सम यूटेंसिल्स मिनी फ्रिजममा हाउट मी ए स्लीप न द बिग ब एंड यूस्लीप नल वो देखो लगेज क्या हो गया क्याहोगया वारूम ओके नॉट बड रूम तो ठीक है बाहरका व्यू भी है यहां पेक है यहां पे अपनेकपड़े सुखा सकते हो स्विम वेर सारा यू कैनसिट एंड हैव कॉफी हियर तो गाइ नॉर्मली हमलोग वन बीआर कराते हैं बट इस बार वन बीआरका हमें बुकिंग नहीं मिला तो हमने येस्टूडियो रूम कराया है स्टूडियो इतना बड़ाहै स्टूडियो इतना बड़ा है इसके अंदर मतलबये क्वीन साइज बेड है यहां पे सोफा कम बेडहै जिसमें दो बच्चे आराम सेऔर यहां पे तीन लोग सो जाएंगे आराम सेएडजस्ट करके ना दो बड़े एक बच्चा आराम सेसो सकता है यहां पे अगर आप देखें मतलबनर्म ये मेरा हाथ रहा तो इसका साइज काफीबड़ा है नॉर्मली हमें एक एक्स्ट्रा बेडमंगाना पड़ता है अगर हम एक होटल यूनिटलेते हैं तो किसी भी होटल में बट यहां पेहमें इसकी भी जरूरत नहीं पड़ेगी बिकॉज इटसो नाइस है करेक्ट बस लोकेशन को लेकेथोड़ा था हमें चाहिए था कि थोड़ा और बीचके पास हो ये दूर है बी ये दूर तो खैर कुछभी नहीं है कुछ एडिशनल स्टेप्स होंगे बटवहां पे कार्ड भी मंगा सकते हो बट च बटवहां नए रिनोवेटेड रूम्स है वो देखने कामेरा बड़ा मन था बट यह रूम भी मुझे आईमनॉट डिटे इट लुस एब्सलूट नाइस स्टेबल[संगीत]रूम","isPaidPromotion":false},{"videoId":"g6PF9C3CZVo","title":"क्या बच्चों को पूरा दिन डायपर में रखना ठीक है | Parenting Queries: Allowing Baby to Stay in Diapers","views":104085,"length":397,"duration":"6:37","published":"4 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम न्यू मॉम्स का एक बहुत बड़ा कंसर्नअड्रेस करेंगे एंड दैट इज़ अगर मैं अपनेबेबी को सारा दिन डाइपर में रखूंगी तोक्या उसे रशेस हो जाएंगे या क्या उसकीमूवमेंटरिस्ट्रिक्टर क्वेश्चंस एक न्यू मॉम कोकाफी परेशान करते हैं नाउ फर्स्ट लेट मीटेल यू यू आर नॉट अलोन मैं भी एक मदर हूंमेरे दो बच्चे हैं एंड मैंने अपने दोनोंही बच्चों को डे वन से डाइपर पहनाए हैंएंड आई कैन कॉन्फिडेंटली टेल यू दैट डाइपरहैज बीन द लीस्ट ऑफ माय कंसर्न्स व्हेन इटकम्स टू बेबी केयर इनफैक्ट अब तो मैं यहबोल सकती हूं कि डाइपर की वजह से मेरे औरमेरे बीबी की जर्नी बहुत ही कंफर्टेबल औरबहुत ही सिंपल रही ऐसा इसलिए बिकॉज़ मैंनेइधर-उधर से सजेशंस नहीं लिए आई डिसाइडेडटू आस्क एन एक्सपर्ट जो बच्चों के केस मेंहोते हैं पीडियाट्रिशियंस आज डॉक्टर्सहमें बताते हैं कि अगर हम सही डाइपर बच्चेको पहनाते हैं तो डाइपर यूज़ करने में कोईप्रॉब्लम नहीं है इनफैक्ट हम रश बहुत इजलीअवॉइड कर सकते हैं अगर हम इन बातों काध्यान रखें पहला आपको सही डाइपर अपनेबच्चे के लिए चूज करना है अगर आप क्वालिटीपे कंप्रोमाइज करेंगे एक लो क्वालिटी काडाइपर अपने बच्चे को पहनाए फिर तो उसकोडिस्कंफर्ट होना ही है और रशेस होने के भीबहुत चांसेस होते हैं जिसमें हम ब्लेमकरते हैं डाइपर को बट एक्चुअल मेंप्रॉब्लम होती है डाइपर की लो क्वालिटीमैंने अपने दोनों ही बच्चों के साथ जिसब्रांड को ट्रस्ट किया है वो है पैंपर्समैं पैंपर्स प्रीमियम केयर डाइपर अपनेदोनों ही बच्चों पे यूज़ कर रही हूं नूरके तो आपने काफी वीडियोस भी देखे होंगे जबसे वो पैदा हुई है राइट फ्रॉम डे वन इन दहॉस्पिटल टू नाउ टू इयर्स तक मैं उसके लिएपैंपर्स प्रीमियम केयर पैंस यूज़ करती आरही हूं एंड वी बोथ हैव बीन वेरी हैप्पीहमने कभी रशेस की प्रॉब्लम नहीं देखी नोरेड लाइंस नो लीकेजेस हमारी जर्नी हैज बीनअ वेरी स्मूथ वन विद पैंपर्स प्रीमियमकेयर पैंस इनफैक्ट मुझे अच्छा लगता है किनूर को इस डाइपर के सारे बेनिफिट्स मिलरहे हैं वाइल इट फील्स लाइक शी इज वेयरिंगनथिंग एट ऑल यू नो इसके कुछ फीचर्स आपकोजरूर पता होने चाहिए सो सबसे पहले ये बहुतही सॉफ्ट है इनफैक्ट पैंपर्स प्रीमियम केपैंस को रीड किया गया है एज द नंबर वनसॉफ्टेस्ट डाइपर इन इंडिया सो यू कैन बीरेस्ट एश्योर्ड दैट जो फर्स्ट लेयर आपकेबच्चे की स्किन को टच कर रही है दैट इज दसॉफ्टेस्ट दूसरा इसमें एक एंटी रशब्लैंकेट है एंड लोशन है विद एलोवेरा जोबच्चे की सेंसिटिव स्किन को रशेस सेप्रोटेक्ट करता है तीसरा इसकी अब्जॉर्प्शनपावर अमेजिंग है ये यूरिन को बहुत अच्छेसे अब्जॉर्ब कर लेता है लीविंग बेबी स्किनड्राई तभी मैंने नोटिस किया कि जब नूर काडाइपर फुल भी हो जाता है तो उसको कोईइरिटेशन या कोई डिस्कंफर्ट नहीं होता जोमैंने कुछ और बच्चों के साथ देखा है किउनको डाइपर डिस्कंफर्ट होता है बट नूर केसाथ मैंने ऐसा कभी नहीं देखा ऑल थैंक्स टूद अमेजिंग अब्जॉर्प्शन दैट दिस वन हैज देनये बहुत ब्रीद बल है इसमें 10 मिलियनमाइक्रोपोर्स हैं जो मॉइश्चर को ट्रैपनहीं रहने देते मॉइश्चर को रिलीज कर देतेहैं तो जब मॉइश्चर रिलीज हो जाएगा तोबच्चे की स्किन आपको हमेशा ड्राई फील होगीबच्चे को विटनेस फील ही नहीं होगा तोबच्चा फिर भी कंफर्टेबल ही रहेगा एंडलास्ट एंड वेरी इंपॉर्टेंट इज इसका फिट तोबच्चा कंफर्टेबल रहे उसके लिए डाइपर काफिट अच्छा होना चाहिए एंड इसका फिट बहुतही अच्छा है इसकी जो बेल्ट है वो बहुतसॉफ्ट है और नूर के टमी पे मैंने कभी कोईलाइंस ऑब्जर्व नहीं किए ये जो लेग्स पेइसके कफ्स आते हैं दैट आर आल्सो अमेजिंगकभी भी हमने कोई लीकेजेस नहीं देखी इसमेंएक विटनेस इंडिकेटर दिया हुआ है ये लाइनयेलो से ब्लू टर्न हो जाती है टेलिंग यूदैट इट इज टाइम टू चेंज द डाइपर आपकोबारी-बारी डाइपर ओपन करके या टच करकेदेखने की जरूरत नहीं है आपको बच्चे कोडिस्टर्ब करने की बिल्कुल जरूरत नहीं हैएंड मोस्ट इंपोर्टेंट इसको पहन के ऐसालगता है दैट शी इज नॉट वेयरिंग एनीथिंग एटऑल इतना लाइट है एंडदैट्ची कुछ हैवी पहनेंगे तो उन्हें एज इटइज डिस्कंफर्ट फील होगा तो एज अ मोम ऑफ टूमैं आपको डेफिनेटली रिकमेंड करूंगी दैट यूट्राई आउट द न्यू इंप्रूव्ड पैंपर्सप्रीमियम केयर पैंस बिकॉज़ मेरे अकॉर्डिंगये एक ऑल राउंड डाइपर है जो बच्चों कोबहुत ही कंफर्टेबल रखता है एंड इट फील्सलाइक दे आर जस्ट वेयरिंग नथिंग एट ऑल सोनाउ मैंने क्लियर कर दिया कि आपको राइटडाइपर कैसे चूज करना है दूसरी चीज जो हमेंकरनी है रैशज अवॉइड करने के लिए वो हैटाइमली डाइपर चेंज सो डिपेंडिंग ऑन आपकेबच्चे की एज क्या है और उनकी यूरिनफ्रीक्वेंसी क्या है आप एक टाइम टेबलबनाइए कि आफ्टर एव्री फ्यू आवर्स मैंडाइपर चेंज करूंगी पहले देख लीजिए अगरडाइपर वेट है तो उतने टाइम टेबल केअकॉर्डिंग आप डाइपर को चेंज कीजिए और आपदेखेंगे कि आपको रशेस की प्रॉब्लम होगीनहीं बिकॉज़ यू आर कंटीन्यूअसली मेंटमीनिंग हाइजीन इस फ्रीक्वेंसी को आप बढ़ासकते हैं क्योंकि जब बच्चे थोड़ा बड़ा होजाते हैं तो उनकी जो यूरिन की फ्रीक्वेंसीहै वो कम हो जाती है थर्ड थिंग आपको करनाहै कि डाइपर एरिया को अच्छे से क्लीन करनाहै क्लीन करने के लिए कुछ फैंसी नहीं करनाकॉटन लीजिए पानी लीजिए और अच्छे से एरियाको ऊपर से लेके नीचे तक क्लीन कीजिए क्लीनकरने के इमीडिएट बाद आपने डाइपर नहींपहनाना है आपको पहले उसको एयर ड्राई होनेदेना है तो पांच से 7 मिनट अच्छे से सूखनेदीजिए एरिया अच्छे से सूख गया अब आप डाइपरपहना दीजिए फोर्थ एंड वेरी इंपोर्टेंटपॉइंट जब आप डाइपर चेंज कर रहे हैं तो कभीभी एक अनक्लीन एरिया पे या अनक्लीन सरफेसपे डाइपर मत चेंज कीजिए हमें रिलाइज नहींहोता है बट कभी-कभी हम ऐसे ही बच्चों कोउठा के कारपेट पे डाइपर चेंज कर देते हैंबेड पे डाइपर चेंज कर देते हैं कहीं पे भीडाइपर चेंज कर देते हैं और जरूरी नहीं हैकि वो जगह उतनी क्लीन हो जैसा हमें दिखरहा है नॉर्मली लोग एक डाइपर चेंजिंगस्टेशन यूज करते हैं या फिर बच्चे का हीकोई साफ क्लॉथ ब्लैंकेट मसलन क्लॉथ याडाइपर चेंजिंग शीट को बिछाते हैं और फिरडाइपर चेंज करते हैं वो सही तरीका होता हैबिकॉज़ इस केस में कोई भी हिडन जर्म्सआपके बच्चे के सेंसिटिव एरिया में नहीं जारहे हैं तो अपने बच्चों को इंफेक्शन रशेसइन सब से दूर रखिए बाय मेकिंग श्यर यू आरओनली पुटिंग देम ऑन अ क्लीन सरफेस सो टूऑल द न्यू मॉम्स हु आर वाचिंग दिस वीडियोआई होप आई वाज एबल टू हेल्प यू कोई भीरॉकेट साइंस नहीं है यू कैन आल्सो आस्कयोर पीडियाट्रिशियन इनफैक्ट आप देखोगे जबआपकी डिलीवरी हो रही है तो हॉस्पिटल्स मेंडाइपर आपको ऑलरेडी दिया जाएगा इन केस यूआर नॉट कैरिंग वन वन सोदैट्ची सो मच फॉर वाचिंग दिस वीडियो बाबाय[संगीत]","isPaidPromotion":true},{"videoId":"JIDg4AhRmbI","title":"Week 20 Pregnancy Update | प्रेगनेंसी का बीसवां हफ्ता कैसा होता है?","views":44870,"length":344,"duration":"5:44","published":"4 months ago","transcript":"हाय ममीज वेलकम बैक टू माय प्रेगनेंसीसीरीज कांग्रेचुलेशन वीक 20 ऑफ योरप्रेगनेंसी हैज स्टार्टेड आप अपनीप्रेगनेंसी के मिड टर्म पे पहुंच चुके हैंव्हिच इज़ अ वेरी एक्साइटिंग फेज इसप्रेगनेंसी सीरीज में मैं शेयर करती हूंवीक वाइज प्रेगनेंसी अपडेट्स वीक वाइजबेबी में क्या चेंजेज आते हैं वीक वाइजहमारी बॉडी में क्या चेंजेज आते हैं एंडमेरे पर्सनल एक्सपीरियंस फ्रॉम मायप्रेगनेंसी अगर आपने कोई वीक मिस कर दियाहै तो वीक वाइज प्रेगनेंसी की प्लेलिस्टमें जाइए और वहां पे कैच अप कर लीजिए नाउलेट्स गेट स्टार्टेड[संगीत]तो आपके बेबी का साइज हो गया है अब एकस्वीट पोटेटो यानी एक शकरकंदी के जितनाबेबी का वेट इस टाइम पे होता है अराउंड 10आउंस और बेबी की हाइट हो गई है 6.6 इंचेवाइल बेबी अभी भी बहुत छोटा है और बहुतज्यादा वेट नहीं है बेबी का बट आप अपनीबेली पे काफी वेट फील कर रहे रहे हो आपकोऐसा लग रहा है कि आप ऑलरेडी वेट कैरी कररहे हो और आपका बंप अब बिल्कुल क्लीयरलीदिख रहा है इनफैक्ट दिस इज द टाइम जब आपकोलिटरली लोग रोक के भी पूछ सकते हैं दैट आरयू प्रेग्नेंट और आर यू एक्सपेक्टिंग सोगेट रेडी टू आंसर दोस लवली क्वेश्चंस दैटमे जस्ट कम योर वे इस वीक से आपको बहुतज्यादा अलर्ट होने की जरूरत है और बहुतध्यान देने की जरूरत है अबाउट हाउ यू कैरीयोरसेल्फ बिकॉज़ अब उस लिटिल बेबी कोचाहिए बहुत ज्यादा अटेंशन तो आप जैसे वॉककरते हो जैसे बैठते हो जैसे खड़े होते होऔर जैसे सोते हो इनका आपको बहुत ध्यानरखने की जरूरत है आपको बहुत तेज वॉक नहींकरना है आपको एकदम झटके से नहीं बैठना हैझटके से नहीं उठना है और सोने के लिए भीआपको लेफ्ट और राइट साइड की स्लीपिंगपोजीशंस को प्रेफर करना है आपको अपने पेटपे बिल्कुल नहीं सोना है और बैक पे भीकोशिश करना है कि आप ना सोएं लेफ्ट साइडपे सोना सबसे ज्यादा एडवाइजेबल होता हैक्योंकि उससे जो ब्लड फ्लो होता है वोबहुत अच्छा बेबी को मिलता है अब क्योंकिहमें स्लीपिंग पोजीशंस पे ध्यान देना पड़रहा है तो यह काफी डिस्कंफर्ट भी कॉज करसकता है इसके की वजह से हो सकता है आपकीरात को नींद बार-बार खुले आपको नींद भीठीक से नहीं आए जैसे पर्सनली स्पीकिंगमुझे काफी डिस्कंफर्ट हुआ था बिकॉज़ मुझेबैक पे सोने की आदत है तो कई बार मैं भूलजाती थी और मैं एकदम से झटके से उठती थीऔर मैं अपनी बैक पे ही सो रही होती थी तोथोड़ी देर के लिए सोना ठीक है बट इट इजबेटर टू गेट बैक टू लेफ्ट साइड और राइटसाइड और आप यहां पे पिलोज का यूज़ कर सकतेहो आई नो मार्केट में स्लीप पिलोज भीअवेलेबल होते हैं मैंने कबीर के टाइम पेलिया भी था बट आई डिंट फाइंड इट टू बीवेरी सक्सेसफुल सो अपनी सेकंड प्रेगनेंसीमें मैंने ऐसा कुछ नहीं किया जो मे घर केपिलोज हैं मैं वही यूज करती हूं लेग्स केबीच में रख लेती हूं और नीज को फोल्ड करकेसोती हूं सो दैट इज हाउ आई स्लीप बट मायस्लीप इज डेफिनेटली डिस्टर्ब आप में सेकाफी लोग इस टाइम पे बेबी के किक्स कोक्लीयरली फील कर सकते हो और स्पेशली जब आपकुछ भी खाते हो उसके बाद जब आप लाई डाउनकरते हो तो आप फील करोगे कि आपका बेबी किककर रहा है मूव कर रहा है एंड इट इज आल्सोगुड टाइम टू स्टार्ट काउंटिंग द नंबर ऑफफीटल मूवमेंट्स ये भी एक बहुत अच्छा तरीकाहोता है टू नो कि अंदर बेबी ठीक है उसकोकोई डिस्ट्रेस तो नहीं है बहुत कम और बहुतज्यादा मूवमेंट ये दोनों ही वेरिएशंस आपकोअपने डॉक्टर को इफॉर्म करनी होती है अगरथोड़ी बहुत मूवमेंट्स आ रही हैं देन इट्सएब्सलूट फाइन या अगर दिन में आपने अपनेबेबी को बिल्कुल फील नहीं किया है तो मेकश्योर आप कुछ खाओ और उसके बाद लाई डाउनकरो लेफ्ट साइड पे तो आप डेफिनेटली बेबीको फील कर पाओगे और अब बात करते हैं मेरेपर्सनल एक्सपीरियंस की तो पर्सनली इस वीकमें मैंने कॉन्स्टिपेशन का इशू काफी फेसकिया एंड दैट इज बिकॉज़ ऑफ आयरन मुझे आयरनइतना ज्यादा सूट नहीं कर रहा था तो एजरेकमेंडेड बाय माय डॉक्टर मैंने अपने आयरनऔर कैल्शियम की दवाइयों में गैप बहुतज्यादा कर दिया मैंने कैल्शियम ब्रेकफास्टके बाद लेना शुरू किया और आयरन बिल्कुलबेड टाइम पे लेना शुरू किया क्योंकि आपकोये भी ध्यान रखना है कि आयरन आप किसीकैल्शियम वाली चीज के साथ नहीं ले सकते तोअगर आप रात को दही लेते हो या दूध लेते होतो आपकी आयरन टैबलेट में कम से कम डेढ़ दोघंटे का गैप होना चाहिए इसीलिए मैंबिल्कुल सोने से पहले अपना सप्लीमेंट लेरही थी साथ में बहुत ज्यादा पानी पीती थीऔर ऐसे फ्रूट्स खाती थी जिससे किकॉन्स्टिपेशन कम हो सके बट देन दिस वाज एनइशू दैट आई फेस इसके साथ मैंने थोड़ा हेयरप्रॉब्लम्स देखा वाइल वॉल्यूम वाइज मेरेबाल बहुत अच्छे अच्छे हो गए बिकॉज़प्रेगनेंसी में हेयर फॉल रुक जाता है बटमेरे बाल काफी ड्राई और डल फील होने लग गएइसका ये रीजन भी हो सकता है कि मेरा जो येवाला वीक था वो प्रॉपर ह्यूमिड वेदर केटाइम पे आया था तो मे बी दैट्ची जन बट आईवर्क्ड ऑन इट अलोंग विद दैट मैंने कुछ औरइश्यूज देखे जैसे लेग क्रैंप्स होना रातको स्पेशली सो थैंक्स टू माय हस्बैंड जोस्पेशली मुझे ऑयल मसाज देते थे जिससे किमुझे काफी बेटर फील होता था और नींद आजाती थी बट अगर आपको लेग क्रैंपिंग बहुतज्यादा होती है तो आपको अपने डॉक्टर सेडिस्कस करना चाहिए कई बार कैल्शियम यामैग्नीशियम की डिफिशिएंसी की वजह से ऐसाहो रहा होता है तो मे बी आपको एडेडसप्लीमेंट्स की जरूरत पड़े एंड द अदर थिंगदैट आई सॉ वाज दैट अगर इस टाइम पे मेराथोड़ा सा भी गैप बढ़ जाता था बिटवीन मील्सतो फिर मेरे को एक हेडेक स्टार्ट हो जाताथा जो टाइम लेता था टू सेटल जिसकी वजह सेमुझे कुछ घरेलू नुस्खे करने पड़ते थे टूसेटल डाउन द गैस एंड एसिडिटी तो इसका भीआप जरूर ध्यान रखिएगा हार्टबर्न इनडाइजेशनभी मैंने इस वीक में फील किया तो द ट्रिकइज दैट अपने गैप को कम रखिए हर दो घंटेमें कुछ खाइए एंड थोड़ा लाइट मील खाइएबहुत हैवी मील्स मत खाइए एंड दैट्ची नीडटू पास योर डे सो आई होप इस वीक कीइंफॉर्मेशन ने आपकी काफी मदद की होगी इफयू कैन रिलेट टू इट तो मुझे कमेंट करकेजरूर बताना सी यू नेक्स्ट वीक थैंक यू सोमच फॉर वाचिंग मम कम इंडिया हमारी वेबसाइटपे आके भी हमसे जरूर जुड़िए मम कम ind.inजहां पे आपको प्रेगनेंसी एंड मदरहुडरिलेटेड काफी सारा कंटेंट मिल जाएगा जस्टइन केस यू आरसमबीत कनेक्ट कीजिए थैंक यू बा बायi","isPaidPromotion":false}]