[{"title":"बच्चों का वज़न बढ़ने के पांच घरेलू नुस्खे | 5 home remedies to increase baby weight","views":4091,"length":269,"duration":"4:29","published":"6 hours ago","transcript":"2 साल से छोटे बच्चे के लिए कोई हेल्थड्रिंक सजेस्ट कर दीजिए जिससे मेरे बच्चेका वेट गेन हो जाए हाइट गेन हो जाए औरउसके अंदर ग्रोथ बिल्कुल दिखने लग जाएगाइज यह क्वेश्चन मुझसे बहुत ज्यादा पूछाजाता है मैं भी एक मदर हूं और मेरा भी यहक्वेश्चन डॉक्टर को बहुत रहता है जब मैंदेखती हूं कि मेरे बच्चे की ग्रोथ एज परग्रोथ चार्ट नहीं हो रही है या ग्रोथ स्लोडाउन हो गई है या उसका वेट नहीं बढ़ रहाहै या उसकी हाइट नहीं बढ़ रही है तो यहसेम क्वेश्चन मैं भी डॉक्टर से पूछती हूंबट अनफॉर्चूनेटली द आंसर ऑलवेज इज़ दैट 2साल से छोटे बच्चे को आप कोई हेल्थ ड्रिंकनहीं दीजिए तो ज्यादा बेटर है जितनी हेल्थड्रिंक्स मार्केट में है भी वो टिपिकली 3साल से ऊपर या 4 साल से ऊपर के बच्चों केलिए हैं 2 साल से छोटे बच्चे को कोशिशकरनी चाहिए कि जितना से ज्यादा से ज्यादाब्रेस्ट मिल्क मिल सके ब्रेस्ट मिल्क नहींमिल रहा है तो फॉर्मूला मिल्क या फिरएनिमल मिल्क डिपेंडिंग ऑन बच्चे की क्याएज है और उसके साथ कुछ होम केयर उसे मिलेजिससे कि उसकी ग्रोथ जैसी होनी चाहिए वोहो तो मैं आपको कुछ चीजें बताती हूं जो आप2 साल से छोटे बच्चों के लिए कर सकते हैंजो हेल्थ ड्रिंक का ही काम करती हैइनफैक्ट काफी हेल्थ ड्रिंक्स में इन्हींचीजों को डाला जाता है बट आप ये नेचुरलतरीके से ऐड कर सकते हैं देखिए सबसे पहलेआप नट पाउडर बना लीजिए और नट पाउडर को आपदूध के साथ मिला के रोटी के साथ मिला के अयू नो जो आप दूसरे पॉरिज बनाते हैं बच्चोंके उनके साथ मिला के आप बच्चे को देने कीकोशिश कीजिए नट पाउडर अपने आप में एकहेल्थ ड्रिंक का ही काम करता है और नटपाउडर में आप बहुत सारी वैरायटी डाल सकतेहैं जितने नट्स आप डालना चाहे जितनी सीड्सडालना चाहे इनफैक्ट अब तो डॉक्टर्स कहतेहैं उसमें मखाने भी डाल दो उसमें ओट्स भीडाल दो उसमें रागी भी डाल दो मतलब जो जोचीजें आपके बच्चे नहीं खा रहे हैं उसेपाउडर फॉर्म में डाल के आप बच्चों को देनाशुरू कर दो दूसरी चीज जो भी आप खाना बच्चेको दे रहे हैं उसमें घी का टॉपअप कीजिएचावल खा र है तो चावल पे अलग से घी काटॉपअप कीजिए दाल खा रहा है तो दाल में घीऐड कर दीजिए रोटी के ऊपर घी लगाइए रोटी कीजगह पराठा खिलाने की कोशिश कीजिए तो घीउसकी बॉडी में जब जाएगा तो वो भी एक बहुतअच्छे हेल्थ ड्रिंक का ही काम करेगा तीसराकुछ ऐसे फूड्स दीजिए जिससे बच्चे कानेचुरल वेट गेन होता है अगर आपके बच्चे खाले तो यू आर लेस जैसे बनाना आलू स्वीटपोटेटो मैंगो चीज ये सारी चीजें बच्चे कोजाके बहुत अच्छा हेल्दी फैट देते हैंएवोकाडो में भी बहुत अच्छा फैट होता है तोये आप बच्चे की डाइट में इंक्लूड करने कीकोशिश कीजिए एग्स बच्चे की डाइट मेंइंक्लूड करने की कोशिश कीजिए अगर आपकेबच्चे खा ले तो उसके बाद आपकार्बोहाइड्रेट्स पे फोकस कीजिए हमाराबहुत ज्यादा फोकस होता है कि बच्चे कोप्रोटीन देते हैं प्रोटीन से ग्रोथ होतीहै वेजिटेबल्स देते हैं बट हमें बच्चे कोकार्ब्स भी खिलाने हैं तो आपकार्बोहाइड्रेट्स बच्चे को जैसे रोटी राइसये सब देने की जरूर कोशिश कीजिए इसकीक्वांटिटी को थोड़ा बढ़ाइए स्पेशली अगरआपके बच्चे लोअर वेट के साइड पे हैं अगरबच्चे का नहीं वेट गेन हो रहा है तो इसकामतलब उसको शायद इनफ कार्ब्स नहीं मिल रहेहैं टू सस्टेन दैट एनर्जी इन द डे और फिरबच्चे की ग्रोथ इंपैक्ट होना स्टार्ट होजाती है और लास्ट मैं आपको ये सजेस्टकरूंगी कि बच्चों को कम से कम 1500 से2000 कैलोरीज देने की कोशिश कीजिए क्योंकिक्या होता है कि इस एज में बच्चे इतनीएक्टिविटी करते हैं उनके लिए हर चीज एकएक्टिविटी है बैठे हुए भी मूव अराउंड कररहे हैं एक्टिविटी है चल रहे हैंएक्टिविटी है भाग रहे रहे हैं एक्टिविटीऊपर नीचे कर रहे हैं एक्टिविटी खड़े हुएहैं तो भी उनकी कैलोरीज बर्न हो रही है तोबेसिकली क्या है कैलोरी बर्न बहुत ज्यादाहै बट खाते बिल्कुल थोड़ा सा है कुछ बच्चेतो इस फेज में बिल्कुल खाना छोड़ देते हैंतो कैलोरी इंटेक कम है कैलोरी बाहर ज्यादाजा रही है अंदर कम आ रही है जिसकी वजह सेना वेट बढ़ रहा है इनफैक्ट ये लग रहा हैकि ग्रोथ बिल्कुल रुक ही गई है तो इसकोकैलोरी को बहुत बढ़ा दीजिए बिकॉज़ डरिए मतकि आपका बच्चा मोटा हो जाएगा बच्चा किसीना किसी तरीके से इस कैलोरी को वर्कआउट केफॉर्म में बाहर निकाल ही देगा तो 15 सोकैलोरीज को टारगेट करने की कोशिश कीजिएअगर ये सब आप अपने बच्चे के साथ नहीं करपा रहे ये वर्कआउट नहीं हो रहा बच्चा बहुतपिकी ईटर है फिर अपने डॉक्टर से बात कीजिएहो सकता है कुछ स्पेशल केसेस में आपकेडॉक्टर्स कुछ एडवाइस करें कई बार डॉक्टर्सभूख बढ़ाने के लिए मल्टीविटामिन सिरप्स भीऑफर करते हैं उससे भी बहुत फर्क पड़ता हैऔर साथ ही ये भी देखिए कि कहीं मेरा बच्चाकॉन्स्टिपेशनहो रही है और आपकी पूरी सोच ये कहती है किअगर एक मैजिकल हेल्थ ड्रिंक मिल गया तो येसब मैं ठीक कर दूंगी बट ऐसा नहीं होता हैजब बच्चे बड़े हो जाते हैं तब भी हम हेल्थड्रिंक्स उनकी डाइट में ऐड करते हैं बटउससे बहुत ज्यादा फर्क नहीं पड़ता अगरओवरऑल सब चीजों पे काम ना किया जाए आई होपइस वीडियो ने आपकी मदद करी होगी हमारेचैनल पे ऐसे बहुत सारे इंफॉर्मेशन वीडियोसआपको मिलेंगे सब्सक्राइब कर लीजिए बेलआइकन हिट कर लीजिए लाइक जरूर कर दीजिएगाएंड थैंक यू सो मच फॉर वाचिंग[संगीत]","isPaidPromotion":false},{"title":"How to prepare a toddler & settle them in play-school | बच्चों को प्ले स्कूल के लिए कैसे तैयार करें","views":4277,"length":388,"duration":"6:28","published":"1 day ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलअगर आप अपने बच्चों का प्ले स्कूल स्टार्टकर रहे हैं या प्रॉपर स्कूल भी स्टार्ट कररहे हैं और पहली बार वो आपसे अलग होने जारहे हैं तो इस वीडियो में मैं आपसे कुछटिप्स शेयर करूंगी जो उनको सेटल करने मेंउनकी एंजाइटी को कम करने में आपकी मददकरेंगे होप यू लाइक द वीडियो लाइक करदीजिएगा अगर पसंद आए चैनल को सब्सक्राइबकर लीजिएगा बेल आइकन को हिट कर लीजिएगाताकि हर वीडियो का नोटिफिकेशन आपको मिलसके नाउ लेट्स गेट स्टार्टेड सबसे पहलाटिप आप जिस भी स्कूल में बच्चे को डाल रहेहैं उसके कुछ कुछ दिन पहले बच्चे को अपनेसाथ वहां पे एक स्कूल टूर के लिए लेकेजाइए जब आप स्कूल टूर के लिए लेके जाएंगेतो आपको पता चलेगा कि बच्चों को वहां पेक्या चीज इंटरेस्टिंग लग रही है क्या उसकोसबसे ज्यादा फैसटिकटमेंट क्रिएट करने के लिए कि हम वहां वापसजाएंगे वहां पे सैंड पिट होगा आपको सैंडपिट में कितना मजा आया था या आपने वहां पेहॉर्स देखा था वहां पे कितने सारे एनिमलटॉयज थे तो इस तरीके से आप वो क्यूज यूजकर सकते हैं टू बिल्ड एक्साइटमेंट एंड दचाइल्ड विल बी रियली हैप्पी दूसरा आपके घरके आसपास बस स्टॉप होंगे जहां पे बड़ेबच्चे स्कूल जाते हैं एवरी डे मॉर्निंगमें अपने बच्चे को वहां पे लेके जाइए वॉकके बहाने या खेलने के बहाने आप पाक तो लेजाते ही हैं तो आप बस स्टॉप पे ले जानाशुरू कीजिए और दिखाइए उन्हें कि बच्चेकितनी एक्साइटमेंट में स्कूल जाते हैं याकितने सारे बच्चे स्कूल जाते हैं और अगरउनमें से कुछ बच्चों को आपके बच्चे जानतेहैं तो उन्हें दिखाइए कि देखो वो दीदी वोभैया ये सब भी स्कूल जा रहे हैं सब वेव कररहे हैं सब कितने हैप्पी हैं तो ये भीआपको बहुत हेल्प करेगा तीसरा टिप स्कूलस्टार्ट होने से कुछ दिन पहले आप बच्चे कोबुक्स या वीडियोस के थ्रू स्कूल कीएक्साइटमेंट बनाइए स्कूल के बारे मेंबताइए अगर आप स्क्रीन टाइम देते हैं तोबहुत अच्छे वीडियोस भी हैं जो आप दिखासकते हैं बच्चा काफी एक्साइटेड हो जाता हैअदर वाइज आप बुक्स ला सकते हैं और एक पूरीस्टोरी क्रिएट कर सकते हैं कि स्कूल मेंक्या होता है देखो कैसे सब स्माइल कर रहेहैं कितना मजा आता है अपनी स्कूल कीस्टोरीज भी आप उसमें ऐड करके एक्साइटमेंटबना सकते हैं नेक्स्ट टिप जितना भी स्कूलस्टफ उन्हें अपने साथ लेके जाना है उसकोपिक करने में उन्हीं की मदद कीजिए स्पेशलीस्कूल बैग जिसकी बच्चों को बहुतएक्साइटमेंट होती है वाटर बॉटल लंच बॉक्सइस तरीके की जो भी चीजें ले जानी है उसमेंउन्हीं की मदद कीजिए उनसे उन चीजों कोडेकोरेट करवाइए स्टर्स लगवाए एक्टिंग करिएघर पे कि भाई आप ये पहन के दिखाओ और फिरएक्साइटमेंट क्रिएट कीजिए कि कितने आपअच्छे लग रहे हो खुद पहन के देखिए बेसिकलीटर्न इट इनटू अ गेम अगला टिप स्कूल स्टनहोने से एटलीस्ट 10-15 दिन पहले से एव्रीडे उनसे बात कीजिए कि वो स्कूल में क्याकरने वाले हैं स्कूल की एक्साइटमेंट बिल्डकीजिए चाहे अपने बेड टाइम रूटीन का इसेपार्ट बना है चाहे दिन के किसी भी टाइम पेआप यह कर सकते हैं बट स्कूल की बात आपकोजरूर करनी है अगला टिप है कि जब बच्चेस्कूल स्टार्ट करते हैं तो आप कोशिश कीजिएकि शुरू के दिनों में आप उन्हें जो फॉर्मलस्टार्ट टाइम है उससे 15-20 मिनट लेटछोड़ें तो मेरे एक्सपीरियंस में ये होताहै कि जब फॉर्मल टाइम में बहुत सारे बच्चेआते हैं और बच्चे रो रहे होते हैं तो आपकेबच्चों को अगर एंजाइटी नहीं भी है तो उससेदूसरे बच्चों को देख के एंजाइटी हो जातीहै वो रोना स्टार्ट कर देता है और फिरउससे सेटल करना और मुश्किल होता है इसकीजगह अगर अगर आप 15-20 मिनट का थोड़ा सा एकलीवे ले ले टीचर से बात करके जो टीचर्सआराम से दे देते हैं नए बच्चों के लिए तोआप जब उन्हें भेजते हैं तो टीचर भी उनसेजब मिलती है तो एक एक्साइटमेंट होता हैकोई रो भी नहीं रहा है जो पुराने बच्चे गएहुए हैं वो भी सेटल हो चुके हैं तो ओवरऑलइट्स अ वेरी नाइस फ्रेंडली स्टार्ट टू दडे तो इट विल बी इजी फॉर योर चाइल्ड टूसेटल इन नेक्स्ट अगर आपके बच्चा जिद कररहा है कि उसे कोई पर्टिकुलर अपना फेवरेटएनिमल या कोई टॉय या कोई बुक या कोई चीजस्कूल में लेके ही जानी है क्योंकि उसेसेपरेशन ए होती है उसके बिना तो इट्स ओकेआप कुछ दिन के लिए उसे ले जाने दीजिए उसेहाथ में पकड़ने दीजिए बच्चों को उससे बहुतज्यादा डिस्ट्रेस होता है उनकी एंजाइटीरिलीव होती है और बस स्कूल गेट प पहुंच केउन्हें बोलिए कि ठीक है अब आप इसे अपनेबैग में रख लो और जब वापस आओगे तो आप फिरइसे निकाल लेना तो उसमें बच्चे सेटल होजाते हैं और उन्हें कंफर्ट फील होता हैदैट इवन इफ द पेरेंट इज नॉट देयर उनकी जोसबसे फेवरेट चीज है वो भी उनके साथ स्कूलआई हुई है नेक्स्ट टेप बच्चे को स्कूल मेंड्रॉप करने के टाइम पे बच्चे को बाय जरूरबोलिए कभी भी उसको झूठ मत बोलिए बोलिए किआप भी अंदर जा रहे हैं आप भी कहीं छुप रहेहैं आप भी कहीं बैठ रहे हैं यह सब करने कीजरूरत नहीं है बच्चे को शुरू से ही बायबोलिए और बोलिए कि जब आपका स्कूल खत्म होजाएगा तो मम्मा विल बी राइट आउटसाइड मैंआपको यहीं खड़े हुए देखूंगी तो उससे बच्चेको एक बहुत एश्योरेंस रहती है और उसे पताहोता है कि अब ये मेरा कट ऑफ है मेरेपेरेंट के साथ और अब हम कुछ देर बादमिलेंगे तो ये जरूर ट्राई कीजिएगा इसी सेरिलेटेड नेक्स्ट टेप जो भी बच्चे का स्कूलसे पिकअप टाइम है आप उससे कम से कम 10मिनट पहले वहां पहुंच जाइए जब बच्चे अपनेक्लासरूम से बाहर आते हैं और वो देखते हैंद पेरेंट इज वेटिंग फॉर देम विद अ बिगस्माइल या उनकी कोई फेवरेट चीज लेके याहाथ खोल के कि आप उन्हें हक करोगे तो उनकाजो कॉन्फिडेंस लेवल है वो अलग हो जाता हैउनके जो स्ट्रेस है वो कम हो जाता हैएंजाइटी काफी ज्यादा कम हो जाती है एंड देआर वेरी हैप्पी और फिर उनके लिए ये एकप्रोसेस बन जाता है कि हर रोज ऐसे ही होगाहर रोज मैं बाहर निकलूंगा और मुझे सामनेमेरी मम्मा या मेरे पापा या ग्रैंडपेरेंट्स जो भी है वो वहां पे देखेंगे औरआप देखेंगे कि बच्चों की आइज में एकस्पार्कल आ जाता है एंड दे रन टू यू यू नोइन एक्साइटमेंट सो कभी भी लेट नहीं हुई हैकभी भी लास्ट मिनट नहीं पहुंची है थोड़ासा जल्दी पहुंची है बिकॉज़ दे शुड नो किजब वो बाहर आएंगे आप वहां पे हैं एंड मेरालास्ट पॉइंट होगा व्हिच इज अ वेरीइंपोर्टेंट पॉइंट और ये बच्चों के साथजरूर वर्क करता है अप्रिशिएट अप्रिशिएटअप्रिशिएट जिस तरीके से भी आप अपने बच्चेको अप्रिशिएट करते हैं हर माइलस्टोन अचीवकरने के लिए इसमें भी बच्चे को अप्रिशिएटकीजिए और मैं यहां ये नहीं कह रही हूं किआप उन्हें जंक दीजिए या आप उन्हें ट्रीट्सदीजिए ओकेज ट्रीट्स भी अच्छी होती हैं बटअप्रिशिएट कीजिए प्राउड फील कीजिए घर केसारे लोगों को बोलिए कि इसको एक बड़ी चीजबनाए कि आज आपका स्कूल का दिन कितना अच्छागया आज आपने इंडिपेंडेंटली स्कूल किया यूहैव स्टार्टेड गोइंग टू स्कूल क्लैप कीजिएयू नो छोटी-छोटी चीजें जो बच्चों में बहुतएक्साइटमेंट क्रिएट करती हैं दैट विलरियली हेल्प यू आई होप इन टिप्स को अप्लाईकरके आपको काफी मदद मिलेगी अगर इसके बादभी शुरू में आपको दिख रहा है कि बच्चेबहुत ज्यादा रो रहे हैं तो डोंट वरी गाइजइट इज अ प्रोसेस 15 से 20 दिन के अंदरबच्चे सेटल हो ही जाते हैं आपको बस गिव अपनहीं करना है एवरी डे मेक इट अ पॉइंट इवनइफ दे आर क्राइंग आप उन्हें स्कूल लेकेजाएं क्योंकि कोई भी चीज को रूटीन मेंलाने में कोई भी चीज को अंडरस्टैंड करनेमें कि ये एक चेंज है उनकी लाइफ में 7त से15 दिन का टाइम लगता है तो आप इतना टाइमउन्हें दीजिए एंड सी हाउ ब्यूटीफुली देविल सेटल एंड स्टार्ट एंजॉयिंग थैंक यू सोमच फॉर वाचिंग बा बाय[संगीत]","isPaidPromotion":false},{"title":"Kabir's full day routine | मेरे 7 साल के बेटे का पुरे दिन का रूटीन","views":13631,"length":198,"duration":"3:18","published":"5 days ago","transcript":"हाय गाइज वेलकम बैक टू माय चैनल आज मैंआपसे शेयर कर रही हूं अपने बेटे का स्कूलडे का रूटीन अभी समर्स चल रही हैं एंडमेरा बेटा अभी 7 इयर्स का है ग्रेड टू मेंसो लेट्स सी व्हाट हिज टिपिकल डेज लाइक सोकबीर अराउंड 6:30 उठता है उठते ही सबसेपहले बाथ लेता है फिर स्कूल के लिए ड्रेसअप होता है और उसके बाद एक प्रीस्कूल मीललेता है बहुत ही लाइट मील यहां पे वोबॉयल्ड एग्स ले रहा है एंड कभी साथ मेंबनाना ऐड कर लेता है डिपेंडिंग ऑन हिजहंगर और उसके बाद वोह स्कूल के लिए निकलजाता है मील इतनी लाइट इसलिए बिकॉज़ स्कूलमें उसको ब्रेकफास्ट भी मिलता है और स्कूलमें लंच भी मिलता है तो बहुत हैवी नहीं खासकते देन आफ्टर स्पेंडिंग अ लॉन्ग डे इनस्कूल कबीर घर आता है और घर आने के बादइतनी ज्यादा गर्मी है कि सबसे पहले वोनींबू पानी पीता है इट्स वेरी इंपोर्टेंटटू कीप हाइड्रेटेड राइट नाउ आल्सो गाइजहफ्ते में दो दिन उसका आफ्टर स्कूलप्रोग्राम होता है तो स्कूल के बाद वोफुटबॉल खेलने के लिए स्कूल में ही रुकताहै एंड वो लेट आता है सो दो आर अदर डेज सोआने के बाद वो बहुत ज्यादा थका होता हैउसमें बिल्कुल एनर्जी नहीं होती तो वोथोड़ा सा स्क्रीन टाइम करता है स्क्रीनटाइम से रिलैक्स होने के बाद वो थोड़ा साअपनी सिस्टर के साथ खेलता है या हम लोगोंके साथ बातें करता है नो खेलता है जो भीजैसे अवेलेबल होता है उनके साथ थोड़ा साखेलता है फिर वो अपना लंच करता है लंचयहां पे उसका लेट इसलिए है बिकॉज स्कूलमें उसको 12:30 टू 1 के बीच में ही प्रॉपरलंच मिलता है तो वो स्कूल से आते ही उसकोभूख नहीं होती उसको टिपिकली भूख अराउंड3:30 4 बजे के आसपास लगती है तो उसकाथोड़ा लेट लंच होता है यह करने के बादआजकल वो बुक रीडिंग करता है या फिर अपनाकीबोर्ड प्रैक्टिस कर लेता है या अगर कोईअसाइनमेंट्स मिले हैं तो वो कर लेता हैबिकॉज़ पहले वो 5:00 बजे तक खेलने चलेजाता था बट अब गर्मी हो गई है तो पार्कटाइम थोड़ा शिफ्ट हो गया है इसके बाद वोपार्क चले जाता है देयर आर थ्री डेज जबउसकी फुटबॉल ट्रेनिंग होती है और बाकी केडेज उसकी फुटबॉल ट्रेनिंग नहीं होती तो वोआराम से फ्री प्ले कर लेता है अपनेफ्रेंड्स के साथ अ डेढ़ घंटे के आसपास वोपार्क में टाइम स्पेंड करता है उसके बादघर आता है फटाफट आके क्विक शावर लेता हैसिर्फ पानी का शावर से आने के बाद वोफ्रेश हो जाता है एंड देन ही हैज हिजप्रोटीन शेक मैंने आपको इस प्रोटीन शेक केबारे में बहुत बार बताया भी है आप मेरेपुराने वीडियोस चेक कर सकते हैं और इसमेंआप बहुत वेरिएशंस भी क्रिएट कर सकते हैंउसके बाद वोह फिर से अपना कीबोर्ड करता हैया फिर थोड़ा सा होमवर्क करता है या जनरलस्टडीज करता है आजकल हम कबीर को ओलंपियाडके लिए प्रिपेयर कर रहे हैं तो ओलंपियाडसे रिलेटेड काफी वर्कशीट्स वगैरह हमनेडाउनलोड करके रखी हैं जो हम उसको दे देतेहैं और उसको मजा भी आता है करने में आफ्टरदैट वो थोड़ा सा अपना स्क्रीन टाइम फिर सेकरता है डिनर करता है एंड फिर थोड़ी बेडटाइम करता है जिसमें नूर के साथ खेलता हैबुक रीडिंग आज उसको बहुत पसंद है बिकॉज़उसके स्कूल में अ काफी ज्यादा प्रमोट करतेहैं कि उनको डिफरेंट तरीके की बुक्स पढ़नीचाहिए इनफैक्ट जो बच्चों का जर्नल हैउसमें उनको मेंशन भी करना होता है कि वोकिस तरीके की बुक पढ़ रहे हैं कितने पेजेसहैं उसमें और उन्होंने उसमें से मेन क्याचीज सीखी तो बच्चों के अंदर एक चीज आती हैकि भाई मुझे अपनी क्लास के सामने प्रेजेंटकरना है टीचर के सामने प्रेजेंट करना हैतो यू नो आई शुड नो मोर तो बुक्स में उसकाइंटरेस्ट बहुत ज्यादा आ गया है व्हिच इज अवेरी गुड थिंग और ये सब करने के बाद वोबेड पे सोने के लिए जाता है एंड आई थिंकविदन टू मिनट्स वो सो जाता है बिकॉज़ बजही इज सो टायर्ड तो एनी वेयर बिटवीन 9 टू9:30 कबीर का डे रैप अप हो जाता है एंड हीगोज ऑफ टू स्लीप","isPaidPromotion":false},{"title":"Kabir's summer health drink | Our parent guilt | Weekly Heart to Heart (Vlog)","views":35662,"length":575,"duration":"9:35","published":"7 days ago","transcript":"हाय गाइस सो कबीर के एक दांत में हो रहाहै बहुत ज्यादा दर्द वहां पे कैविटी होगया है जिसकी वजह से वो काफी सारा खाना जोहै वो नहीं खा पा रहा खाना उसमें अटक जाताहै तो उसकी न्यूट्रिशन नीट को पूरा करनेके लिए ये ड्रिंक हम उसे रोज शाम को देतेहैं जब वो अपना स्पोर्ट्स करके आता है मैंआपको दिखाती हूं इसे कैसे बनाते हैं तो इसड्रिंक में हम सबसे पहले डालते हैं बादामइसमें डालते हैं काजू साथ में डालते हैंदूध उसके साथ डालते हैं डेट्स पाउडर जोस्वीटनर की तरह काम करता है और उसके साथडालते हैं हम ये प्रोटीन पाउडर इसके बारेमें मैंने कई बार आपको बताया भी है जो हमकबीर को देते हैं आप चाहें तो आप इसेस्किप भी कर सकते हैं बट कबीर बहुतस्पोर्ट्स खेलता है तो हम उसे ये देते हैंतो बहुत ही टेस्टी सा एक मिल्क शेक बनजाता है गर्मियां है शाम को बच्चों कोपीने में मजा भी आता है तो ठंडा ठंडा शेकवो शाम को रोज पीता है और यहां पे नूरबिजी है पेंटिंग में मुझे तो काफी टेंशनहोती है हमारा नीचे घर बन रहा है वहां पेपेंटिंग चलता है तो अच्छा लगता है बट ऊपरआके देखोगे नूर इस घर को क्या कर रही हैतो काफी टेंशन हो जाती है कि वो ऐसा नीचेजाके ना कर दे बट नन द लेस वो एक्टिविटीकाफी ज्यादा एंजॉय करती है और इसमें टाइमभी स्पेंड करती है और उसको यह रोलर ब्रशमिल गया जो सौरव यूज कर रहे थे नीचे वालेघर में पेंट्स को चेक करने के लिए तो अबउसे नॉर्मल ब्रश से पेंट नहीं करना है उसेइस ब्रश से ही पेंटिंग करनी है अ सो व्हिचशी इज रियली एंजॉयिंग और ये जो कलर्स हैंगाइस ये बहुत अच्छे वॉशेबल कलर्स हैं येमैंने नूर के स्कूल में देखे थे वहीं सेदेख के मैंने मंगाए थे इनका लिंक मैं अपनेamazononline.in और आपको सबका लिंक मिलजाएगा और यहां पे सोने से पहले कबीर औरनूर यह मैग्नेट्स के साथ गेम खेल रहे हैंएक्चुअली क्या होता है अगर बच्चों मेंबहुत ज्यादा गैप होता है ना तो बड़े बच्चेको स्पेशली अगर वह बॉय है तो उसको थोड़ाडिफिकल्टी होता है यह समझने में कि मैंउसके साथ कैसे खेलूं क्योंकि नूर गर्ल हैउसकी प्रेफरेंसेस थोड़ी अलग हैं कबीर कीप्रेफरेंसेस थोड़ी अलग हैं वह कहता हैमम्मा यह जल्दी से 5 साल की हो जाए औरफुटबॉल खेलना शुरू कर दे तो कितना मजाआएगा और मैं उसे समझाती हूं कि हो सकता हैकि ऐसा ना हो तो तो आपको भी थोड़ा अडेप्टकरना है कि उसको क्या चीजें पसंद है तोऐसे बॉन्डिंग के लिए ये लोग मैग्नेट साथमें खेल लेते हैं बॉलिंग पिंस को तोड़नाबड़ा मजा आता है इनको खेलने में फुटबॉलकिक भी कबीर उसको सिखाता रहता है बुकरीडिंग साथ में कर लेते हैं तो इस तरीकेसे कुछ-कुछ गेम्स ये दोनों आपस में खेलतेहैं बट बहुत ज्यादा मैं बोलूंगी कि नहींखेलते बिकॉज अभी कबीर को अंदर से लगता हैकि मम्मा इसको थोड़ा और बड़ा होने दो औरगाइस आज शाम को वेदर बहुत अच्छा हो गया थापता नहीं क्या हो गया अप्रैल एंड में भीइतना ना अच्छा वेदर दिल्ली में मिल रहा हैऐसा हमने कभी देखा नहीं तो कबीर तो अपनीक्लास में बिजी था तो हम नूर को लेके नीचेवॉक करने चले गए थे नूर को ना बहुत ज्यादापार्क का एक्सपोजर नहीं मिल पाया बिकॉजकोविड के चक्कर में उस टाइम पे काफीइनडोर्स इंडोर्स ही रखा मुझे याद है कबीरको तो लेके मैं रोज दो बार दिन में वॉक पेजाती थी तो पार्क बहुत एंजॉय करता था तोनूर के साथ ऐसा एक्सपोजर ज्यादा दे भीनहीं पाए उसके बाद लाइफ सम हाउ इतनीज्यादा बिजी हो गई और इतनी चीजों में हमनेअपने आप को इवॉल्व कर लिया कि नूर काथोड़ा सा स्क्रीन टाइम भी मैं बोलूंगीकबीर के कंपैरिजन में ज्यादा रहा जिसकामुझे बहुत ही ज्यादा एक पेरेंट गिल्ट होताहै तो तभी मुझे लगता है कि उसके थोड़े सेमाइल स्टोंस भी जो हैं वो थोड़ा यू नोपीछे की तरफ चल रहे हैं और उसको कैच अपकरने में थोड़ा टाइम और थोड़ी मेहनतज्यादा लगती है अ बट नन द लेस जब लेके आओवेदर अच्छा होता है तो वो एंजॉय करती हैयहां पे उसको एक बेबी दिख गया तो उसकोबहुत फेसिनेशन था कि मुझे बेबी से मिलनाहै तो वो कर रही थी एंड सौरव का बहुतहेल्प हो जाता है यू नो स्पेशली ये पार्कटाइम में बिकॉज़ जब सौरव नूर को पार्कलेके जाते हैं तब मैं अपना काफी सारा कामकर पाती हूं एंड साथ ही नूर के होने केबाद मुझे बहुत ज्यादा बैक पेन रहता है पतानहीं नहीं क्या हो गया है इतने डॉक्टर्सको दिखा चुकी हूं बट मुझे बहुत ज्यादालोअर बैक पेन रहता है और एक लेग में मेरीएक मसल है एक नर्व है जो बहुत ज्यादा पेनकरती है तो मैं जो ये फिजिकल पार्ट ऑफ अयू नो टेकिंग केयर ऑफ द चाइल्ड है ना वोबहुत ज्यादा नहीं कर पाती हूं तो सौरव हैजबीन अ बिग हेल्प मुझे तो याद है एक टाइमपे अ जब नूर अराउंड 1314 महीने थी तो मैंएक डॉक्टर के पास गई थी कि मुझे नहीं लगताये कभी चलेगी ये चल ही नहीं पा रही है एंडडॉक्टर ने मुझे कहा था आप थेरेपी करवाओ बटसौरव ने अपने ऊपर ले लिया कि नहीं मैंउसको चलाऊंगा एंड हर रोज पार्क में लेजाके मेहनत करना एंड देन दो ढाई महीने लगगए बट फिर शी स्टार्टेड वकिंग तो आई थिंककभी-कभी पेरेंट्स जब थोड़ा एक्स्ट्रामेहनत करें तो बच्चों में जो चीजें हमेंदिख रहा है कि नहीं है वो फिर हमें वापसदिखने लग जाती है बट बहुत अच्छी हवा चलरही है एंड दिस इ समथिंग जो आप मिस नहींकर सकते दिल्ली में इतना अच्छा मौसमगर्मियों में ना आपको बाहर निकलना हीनिकलना है सो हम लोग अभी आए हुए हैं अपनेघर के पास ही थोड़ी ग्रोसरी शॉपिंग करनेबच्च के लिए ड्राई फ्रूट्स वगैरह थोड़ेखत्म हो गए थेन का ड्राई फ्रूट पाउडर वगरउसमें ड्राई फ्रूट्स लग जाते हैं और कभीतो सोप करके खाता है तो बस अभी वो लेतेहैं फिर चलते हैं उसको एक्चुअली अंदर लेजाना बहुत मुश्किल है बिकॉज यहां पे नापीछे वहां पे है वो यहां पीछे बड़ा अच्छाये प्ले एरिया बना हुआ है एंड मैच भी चलरहा है सो ये एक ऐसी जगह हैयहां से उसको लेके अंदर जाना ही मुश्किलहै सो या लेट्स[संगीत]गो साथ में चलो साथमें सो गा इस बार का वीकेंड बहुत ही हैवीगया बिकॉज कबीर को खेलते खेलते लग गई अपनीफिंगर में थोड़ी सी चोट वो क्रिकेट खेलरहा था अपनी बॉल पकड़ रहा था और पकड़तेपकड़ते उसकी फिंगर मोड़ गई जिसकी वजह सेउसको बहुत पेन हो रहा था एक दिन तो उसनेबेर किया बट अगले दिन उसने बोला मैं अपनीफिंगर मोड़ भी नहीं पा रहा हूं तो हमेंउसे डॉक्टर के पास ले जाना पड़ा एंडडॉक्टर ने देख के बोला कि नहीं मुझेफ्रैक्चर नहीं लग रहा व्हिच वाज अ बिगरिलीफ एंड मतलब आई बुझ से एक प्लस देने कोबोला जो एक पेन रिलीवर का काम करता है बटउसके एक डोज से ही उसको काफी स्पेलिंगवगैरह में फर्क पड़ गया था तो दैट वाज अगुड थिंग अदर वाइज काफी टेंशन हो गई थी कियू नो अगर और वो भी बिल्कुल मिडल फिंगर थीतो और राइट हैंड की तो ऐसे लग रहा था किमतलब यू नो नहीं होना चाहिए ये सो दैट्चीएंड देन नूर आल्सो हैड वायरल तो अ उसका भीवीकेंड थोड़ा सा हैवी था बिकॉज़ कफ कोल्डछोटे बच्चों में थोड़ा सा ज्यादा डिफिकल्टहोता है सो या इस तरीके से प्लान था वीकेंपे बच्चों को थोड़ा सा बाहर ले जाएं कुछकरें बट दोनों ही बच्चे थोड़ा सा आगे पीछेरहे एंडदैट्ची का कुछ आ गया स्पेशली हेल्थ सेरिलेटेड या फिर अब जब बड़े हो जाते हैं तोस्कूल की कमिटमेंट्स आपको देखनी पड़ती हैप्रोजेक्ट्स हैं होमवर्क है बहुत कुछ औरहोता है प्रिपरेशंस है तो अ योर सोशल लाइफडज नॉट रिमन हाउ इट यूज टू बी एंड कई बारये चीजें हमें काफी ज्यादा डिस्टर्ब करतीहैं हम फ्रस्ट्रेट भी होते हैं इरिटेट भीहोते हैं एंड देन यू नो एज पार्ट ऑफ आवररिलेशनशिप आल्सो अ इट गेट्स अफेक्टेड राइटबिकॉज़ यू आर नॉट एबल टू काइंड ऑफ अडीटॉक्स और यू आर नॉट एबल टू रिलैक्स औरयू आर नॉट एबल टू रिजूवनेट व्हिच इज सोइंपोर्टेंट फॉरएवरीबॉडीइंपोर्टेंट बिकॉज़ वो आपको आप वापस से हीहो जाते हो टू स्टार्ट अगेन फ्रेश राइटयोर माइंड गेट्स फ्रेश तो अगर आपके साथ भीऐसा इस फेज में होता है तो वरी मत कीजिएयह फेज भी निकल जाएगा बिकॉज छोटे मेंथोड़ा सा ज्यादा डिफिकल्ट होता है ऐसे ऐसेबड़े हो जाते हैं तो थोड़ा सा चीजें बेटरहो जाती है द मोर दे बिकम इंडिपेंडेंट बटया एज एस पार्ट ऑफ पेरेंटिंग यंग किड्स आईथिंक टू थिंग्स हैपन एक आपकी सोशल लाइफडेफिनेटली सफर करती है एंड दूसरा योररिलेशनशिप आल्सो गोज थ्रू अ लॉट ऑफ अप्सएंड डाउंस बिकॉज लाइफ इज ऑल अबाउट किड्स अव्हिच शुड नॉट बी द केस इट शुड बी योररिलेशनशिप फर्स्ट एंड देन द किड्स बट आईथिंक बायोलॉजिकली नेचुरली इमोशनली येचीजें हो ही नहीं पाती सो या दैट वाज अलिटिल मॉमी टॉक आजकल मैं कोशिश करती हूंअपने ब्लॉग्स में लास्ट में एक थोड़ा सामॉमी टॉक का सेशन रखूं ताकि अ यू नो आपलोगों के साथ भी वो चीजें शेयर कर सकूं जोजनरली होता है क्योंकि कई बार हमें ऐसालगता है कि सर्फ हमारे साथ हो रहा है यूनो बाकी सब ऐसा क्यों कर पा रहे हैं बटऐसा नहीं होता जो दिखता है उसके पीछे अ भीबहुत सारा स्ट्रगल और बहुत सारे चैलेंजसबके होते हैं सो डोंट बेस योर परसेप्शनऑफ अ परफेक्ट रिलेशनशिप और अ परफेक्टपेरेंट ऑन व्हाट यू सी ऑन सोशल मीडियासोशल मीडिया इज वेरी डिफरेंट फ्रॉम व्हाटरियलिटी इन लाइफ इज एंड रियलिटी इज दैटइट्स इट्स हार्ड एंड एवरी बडी हैज देयर ओनजर्नी एंड यू कैन ओनली डू एज मच एज यू कैनसो विद दैट वी हैव कम टू द एंड ऑफ दवीडियो थैंक यू सो मच मिलते हैं अगलेवीडियो में बाय बाय व्ट कलर इज दिस दिस इजरेड एंड नोर व्ट कलर इ दिसरेड नाउ दिस इ गोइंग टू बी अ डिफिकल्ट कलरफॉर यू व्ट कलर इ दिसयलो एंड व्ट कलर इ दिस बार्बीडल लोयस एंड व् इ दिसकलर दिस इ व्ट कलर दिल् लो या आई एम गोनाचेंज द कलर एंड व्हाट कलर इजदिसपप वाओ योर हाउस लुक्स नाइस पुट दिस न पुटदिस समर लाइकहियर यस गुड ट्सगुड यस[संगीत]","isPaidPromotion":false},{"title":"कैसे पता करें की आपके बच्चे को कब्ज है | How to check if your baby has severe constipation","views":19810,"length":231,"duration":"3:51","published":"9 days ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम बात करेंगे कि कैसे पता चले किहमारे बच्चे को सिवियर कॉन्स्टिपेशन है औरउसे ट्रीटमेंट की जरूरत है इससे पहलेमैंने एक वीडियो पोस्ट किया था जहां येबताया था कि आप क्या ट्रीटमेंट कर सकतेहैं इन केस द चाइल्ड इ सीवियरलीकॉन्स्टिपेशनबॉक्स में जाके चेक कर लीजिएगा नाउ लेट्सगेट स्टार्टेड सो गाइस बच्चों में पोटी जोहै वो काफी चेंज होती रहती है जैसे-जैसेवो एज करते हैं जैसे उनकी डाइट चेंज होतीहै हाउ एवर आप आपको कुछ साइन से दिखेगा किये नॉर्मल नहीं है मेरा बच्चा बहुत ज्यादाकॉन्स्टिपेशन है अब वो साइंस क्या है सबसेपहला जो बच्चे की पॉटी है पॉटी के जोस्टार्टिंग है वो बहुत पेबल लाइक पॉटीहोगी जैसे स्टोंस होते हैं या गोट की पॉटीहोती है छोटे-छोटे जैसे पेबल्स आते हैं उसतरीके की पोटी आपको उसके डाइपर में दिखेगीया जब बच्चा करेगा तब दिखेगी कि पहले वोनिकलता है फिर धीरे-धीरे बाकी का सारासिस्टम क्लियर होता है और कई बार फर्स्टअटेंप्ट में सिर्फ वो पेबल्स निकलेंगे फिरथोड़ी देर बाद या दोपहर को या शाम को बाकीकी पॉटी क्लियर होगी दिस इज अ क्लियर साइनकि बच्चे को सीवियर कॉन्स्टिपेशन है दूसराआप देखेंगे कि बच्चे की बॉडी बहुत ज्यादाड्राई है देखिए पॉटी में थोड़ा सा एकस्टिकने स होने की जरूरत होती है बट आपकोदिखेगा कि इतनी ज्यादा ड्राई बॉटी की जबआप डाइपर के साथ उसको मर्ज करेंगे तो वोमर्ज भी नहीं होगी क्योंकि वो बहुत ज्यादाड्राई है दैट मींस बच्चे के सिस्टम मेंपानी की बहुत कमी है और वो पॉटी को ड्राईकर रहा है जिस लिए स्टूल पास करना भीमुश्किल हो रहा है तीसरा और बहुत हीक्लियर साइन जो पेरेंट्स समझ जाते हैं वोहै डिफिकल्टी इन पासिंग स्टूल आपका बच्चाएकदम रो पड़ता है उसके गाल लाल हो जातेहैं गाल फूल जाते हैं वो बिल्कुल ऐसे शिवरकर जाता है एक जगह खड़ा हो जाता है छुपजाता है उसको नहीं करनी है पॉटी उसको दर्दहो रहा है वो आपको बताना चाहता है बोलनहीं सक रहा है पर उसको दर्द हो रहा हैपॉटी सीट पे नहीं जाना आप पैर उठाने कीकोशिश करेंगे नहीं करवाना है क्योंकि पोटीही नहीं करनी है तो इसका मतलब उसकोडिफिकल्टी हो रही है दैट मींस द चाइल्ड इजसीवियरली कॉन्स्टिपेशनखा रहा है दूध पी रहा है पानी पी रहा हैअब उसकी एज हो गई है तो बच्चे को रोज 40करने की जरूरत है हां अगर बच्चा आपका छोटाहै और कंप्लीट ब्रेस्ट फेड बेबी है तोब्रेस्ट फेट बेबीज के केस अलग होते हैं वोसात दिन में एक बार भी पॉटी करते हैं एजपर रिसर्चदैट्ची सॉलिड्स पे आ चुके हैं प्रॉपरमील्स ले रहे हैं तो एवरी डे उन्हें अपनासिस्टम क्लियर करना चाहिए राइट अगर वोनहीं हो रहा है तो दैट इज आल्सो अ साइनअलोंग विद ये जो मैंने ऊपर के आपको तीनबता है कि आपके बच्चे को सीवियरकॉन्स्टिपेशन हो सकती है एंड गाइज लास्टसाइन जो आपको कम देखने को मिलेगा और जनरलीतब देखने को मिलेगा जब बच्चे को उसकॉन्स्टिपेशन की वजह से अब कुछ औरप्रॉब्लम्स होनी स्टार्ट हो रही हैं वो हैस्टमक एकक अगर आपको दिख रहा है कि ये ऊपरके चार साइन मेरे बच्चे में है या तीनसाइन है या मान लो दो साइन भी है जो मैंनेआपको बताए उसके साथ-साथ अब एक ऐसा स्टेज आगया है जहां बच्चा अपना पेट पकड़ता हैजहां बच्चा जस्ट रो रहा है अ जहां बच्चाजब पोटी के लिए जा रहा है तो बहुत ज्यादाक्राई कर रहा है तो मतलब उसके पेट मेंदर्द हो रही है इसका मतलब जो उसकेइंटेस्टाइंस वगैरह हैं वहां पे कुछ ना कुछउसे प्रॉब्लम हो रही है आपको इमीडिएट उसेडॉक्टर को दिखाने की जरूरत है बिकॉज़सीवियर कॉन्स्टिपेशन कई बार घर पे नहींट्रीट हो पाती सीवियर कॉन्स्टिपेशन को एकबार प्रॉपर प्रोसेस के साथ ट्रीट करनापड़ता है वीडियो को जाके जरूर देखिएगाआपको इसकी रेमेडीज भी मिल जाएंगी हमारेचैनल पे पेरेंटिंग बेबी केयर रिलेटेड आपकोबहुत वीडियोस मिलेंगे सर्च कर लीजिएगा एंडइफ यू लाइक टू रीड देन वी आल्सो हैव अवेबसाइट बाय द नेम ऑफ मक india.in वर यूकैन ल द आर्टिकल्स इन इंग्लिश व्हेनेवर यूगेट टाइम एंड विद दैट वी कम टू द एंड ऑफ दवीडियो सब्सक्राइब टू द चैनल एंड हिट दबेल आइकन टू नेवर मिस अ वीडियो फ्रॉम आसाइड थैंक यू बा बाय[संगीत]","isPaidPromotion":false},{"title":"Tried & Tested Home Remedies for Constipation in Babies | बच्चों में कब्ज़ के घरेलू नुस्खे (Hindi)","views":19841,"length":380,"duration":"6:20","published":"10 days ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलआज हम बात करेंगे कि अगर आपके बच्चे कोसीवियर कॉन्स्टिपेशन है तो आप उसे कैसेहेल्प कर सकते हैं क्योंकि कॉन्स्टिपेशनका रिलेशन डायरेक्टली बहुत सारी औरप्रॉब्लम से होता है तो इसे हमें ट्रीटकरना टाइम पे बहुत जरूरी है वीडियो पसंदआए तो लाइक जरूर कीजिएगा मुझे कमेंट करकेबताइएगा यस अगर आपके बच्चे को भीकॉन्स्टिपेशन की प्रॉब्लम है और साथ ही इसवीडियो को ज्यादा से ज्यादा लोगों के साथशेयर कीजिएगा बिकॉज़ चाइल्डहुड जर्नी मेंएट सम पॉइंट बच्चों को यह प्रॉब्लम होतीहै एंड हमारे चैनल को सब्सक्राइब करते हुएरेड बटन को हिट कीजिए बेल आइकन को हिटकीजिए ताकि हर वीडियो का नोटिफिकेशन आपकोमिल जाए नाउ लेट्स गेट स्टार्टेड तो सबसेपहले हमें रिविजिट करनी है बच्चे की डाइटबच्चे की डाइट के दो एस्पेक्ट हैं पहला हैदूध बच्चे काफी लंबी एज तक दूध पी रहेहोते हैं ब्रेस्टफीड कर रहे हैं तो उसमेंतो आप ज्यादा कुछ कर नहीं सकते बट अगरबच्चे फार्मूला ले रहे हैं तो आपकोफार्मूला थोड़ा स्विच करके देखने की जरूरतहै और फार्मूला चेंज करने से कई बार देखतेहैं कि वो फार्मूला बच्चे के पेट के लिएबहुत ही लाइट है और उसकी कॉन्स्टिपेशनप्रॉब्लम चली जाती है सिमिलरली अगर आप अबएनिमल मिल्क पे ट्रांजिशन कर चुके हैं तोहो सकता है कि आपके बच्चे को जो आप दूध देरहे हैं उससे ज्यादा प्रॉब्लम हो रही हैजैसे काफी बच्चों को काउ मिल्क सेकॉन्स्टिपेशन होता है बट बफेलो मिल्क सेकॉन्स्टिपेशन नहीं होता है और काउ मिल्कमें भी लो फैट मिल्क से कभी-कभी उन्हेंकॉन्स्टिपेशन नहीं होता है और साथ मेंकभी-कभी दूध में जब थोड़ा पानी मिला केदेते हैं तब भी उन्हें कॉन्स्टिपेशन नहींहोता है तो ये थोड़े कॉमिनेशन आपको चेककरके देखने हैं क्योंकि दूध की वजह सेसबसे ज्यादा बच्चों में कॉन्स्टिपेशन देखाजाता है बच्चों के लिए दूध बचाना मुश्किलहोता है तो आप इसको रिविजिट कीजिए दूसराआप दूध की क्वांटिटी को रिस्ट्रिक्टरबच्चा एक साल से छोटा है तब तो आप ज्यादाकुछ कर नहीं सकते आपको उसको दूध देना हीहै बट जैसे जैसे बच्चा एक साल से बड़े होजाए और ज्यादा सॉलिड्स पे आ जाए और आपकोदिख रहा है कि उसे कॉन्स्टिपेशन कीप्रॉब्लम है तो दूध को कम करना है सॉलिड्सको बढ़ाना है इससे बच्चे को बहुत फायदाहोगा अगर आपका बच्चा टॉडलर एज ग्रुप मेंहै तो कोशिश कीजिए कि पूरे दिन और रातमिलाकर 500 एए से ऊपर आपने उसको दूध नहींदेना तो देखिए क्या मेरे बच्चे को रात कोना दूध पए नींद नहीं आती या उसकी आदत हैसुबह उठके दूध पीने की तो उस हिसाब से इसक्वांटिटी को मैनेज कीजिए तीसरा जो बच्चेकी डाइट है उसमें आपको फाइबर बहुत ज्यादाडालना है टिपिकली देखा जाता है कि जब हमपालक बच्चे को बहुत खिलाते हैं या ग्रीनलीफ वेजिटेबल्स बच्चे को खिलाते हैं तोबच्चे को पोटी जो है आराम से आना शुरू होजाती है और उनकी प्रॉब्लम खत्म हो जाती हैतो आपको ये तीन चीजें डाइट के पर्सपेक्टिवसे करनी है दूसरा हम जो बच्चे कोसप्लीमेंट्स दे रहे हैं उसको हमें रिविजिटकरना है काफी डॉक्टर्स बच्चों को आयरनसप्ली सट अब देना शुरू हो गए हैं काफीअर्ली एज से बिकॉज़ उन्हें लगता है किबच्चे में आयरन की कमी हो सकती है होने केचांसेस हैं या है बट उस आयरन सप्लीमेंट केवजह से काफी बच्चों को कॉन्स्टिपेशन कीप्रॉब्लम हो जाती है तो अगर आप ऐसा नोट कररहे हैं कि कोई ऐसा सप्लीमेंट है जिससेबच्चे को देने में प टाइट हो रही है बहुतहार्ड हो रही है तो अपने डॉक्टर कोरिविजिट कीजिए हो सकता है वो सप्लीमेंट काजो ब्रांड है उसे चेंज करेंगे या कंपोजीशनको थोड़ा सा चेंज करेंगे जिससे बच्चे को पकरने में प्रॉब्लम नहीं होगी तीसरा कोशिशकरके हमें बच्चे को दिन में एक बार पीफ्रूट खिलाना है पी फ्रूट होता है कोई भीऐसा फ्रूट जिसका नाम पी से स्टार्ट होताहै जैसे सबसे पॉपुलर है प्रून्स प्रून्सहोता है आलू बुखारे का जो सूखा फॉर्म होताहै उसे प्रून बोलते हैं मार्केट में मिलजाता है आप आलू बुखारा भी खिला सकते हैंउससे भी बच्चे को बहुत फायदा होता है बटप्रून्स आप पूरे साल के लिए अपने पास रखसकते हैं अच्छे ब्रांड के प्रून्स मिलजाते हैं पपाया खिलाइए पपाया से तो बड़ोंकी भी कॉन्स्टिपेशन ठीक हो जाती है अच्छापका हुआ पपाया बच्चे को खिला सकते हैं पैरखिला सकते हैं वो भी बहुत अच्छा है और इनफ्रूट्स को ना आप किसी भी फॉर्म में देसकते हो इनकी प्यूरी बना दो इन को इनके रॉफॉर्म में दे दो डिपेंडिंग ऑन बच्चे की एजक्या है नहीं तो इनका जूस निकाल के भी आपदे सकते हो उसमें भी कोई प्रॉब्लम नहीं हैनेक्स्ट आपको बच्चों का वाटर इंटेक बढ़नाहै बच्चे की पोटी देख के आपको पता चलजाएगा कि पोटी बहुत हार्ड है और ड्राई होरही है जिसका मतलब अंदर पानी की कमी होरही है बॉडी को जितनी एज के अकॉर्डिंगपानी की जरूरत है वो नहीं मिल रहा जिसकीवजह से कॉन्स्टिपेशन होना बहुत ही नॉर्मलहै तो आप बच्चे का वाटर इंटेक किसी तरीकेसे बढ़ाइए और वाटर बच्चा नहीं पीता तो आपउसको नेचुरल जो घर पे निकाले हुए जूसेयोहैं है वो दीजिए क्योंकि आपको किसी तरीकेसे लिक्विड इंटेक बढ़ाना है जिससे बच्चेको पोटी करने में प्रॉब्लम नहीं होगी अगलापॉइंट है पोटी ट्रेनिंग इवेलुएट कीजिए अगरअभी तक आपने पोटी ट्रेनिंग स्टार्ट नहींकिया तो देखिए कि क्या अब टाइम आ गया हैपॉटी ट्रेनिंग करने का क्योंकि कई बच्चेइस वजह से पोटी नहीं कर पाते बिकॉज़ उनकीपोजीशन ठीक नहीं होती या वो बिजी होते हैंबहुत ज्यादा उनका खेलने से मन नहीं हटताहै या टाइमिंग की गड़बड़ हो जाती है हमनेबच्चे को दूध पिलाया खाना खिलाया और फिरबहुत देर तक हमने उसको पोटी के लिए नहींबिठाया और कई बार जैसे हमारी डॉक्टर बोलतीथी कि जैसे ही आप दूध पिलाते हो उसकेइमीडिएट बाद बच्चे को जाके पोटी पे बिठाऊतो मोस्ट लाइक विदन 10 मिनट्स उसको पोटी आजाएगी क्योंकि गर्म दूध का एक असर होता हैवो जाके बावल मूवमेंट को ट्रिगर करता हैतो हमने ये नोट भी किया कि जब भी दूध केबाद हम जाके बच्चे को बिठाए तो उसको पोटीआ जाती थी तो दैट वे इज आल्सो स्टूल पासकरना उसके लिए इजी हो जाता था एंड लास्टगाइज अगर ये सब आपका नहीं वर्क कर रहा हैया आप ये सब कर भी रहे हैं उसके बाद भीआपको दिख रहा है कि बच्चे में सीवियरकॉन्स्टिपेशन है तो आपको बच्चे कि डेलीडाइट में एक सप्लीमेंट ऐड करने की जरूरतहोती है बेसिकली स्टूल सॉफ्टनर ऐड करने कीजरूरत होती है बट यहां पे पेरेंट्स क्यागलती करते हैं यह जो स्टूल सॉफ्टनर है येआपको बच्चे को तीन महीने तक लगातार देनापड़ता है बच्चे की एज के अकॉर्डिंग आपकाडॉक्टरप्रिस्क्रिप्शन की और कॉन्स्टिपेशन कोप्रॉपर्ली पेट से बिल्कुल क्लियर कर देंगेअगर आप सोचेंगे कि आज बच्चे का पेट क्लियरहो गया चलो आज रात को नहीं देते कल रात कोनहीं देते परसों दे कर देंगे तो आप साइकलको ब्रेक नहीं कर रहे हैं फिर आप ये जोओकेज प्रॉब्लम्स हो रही हैं उन्हें ट्रीटकर रहे हैं जिससे कि कॉन्स्टिपेशन की एससच प्रॉब्लम नहीं ठीक होगी आई होप इनरेमेडीज ने आपकी मदद करी होगी अपने डॉक्टरसे आप इस बारे में बात कर सकते हैं मैं एकऔर वीडियो करूंगी जहां मैं बताऊंगी कैसेपता चलता है कि बच्चे को सीवियरकॉन्स्टिपेशन हो रही है तो उस वीडियो कोभी जरूर देखिएगा हमारे चैनल पे पेरेंटिंगबेबी के रिलेटेड बहुत सारे वीडियोस हैंआपकी किसी ना किसी वीडियो से मदद हो जाएगीवी आल्सो हैव अ वेबसाइट बाय द नेम ऑफ मकindia.in वर यू कैन फाइंड आर्टिकल्स इनइंग्लिश सो व्हेन एवर यू हैव टाइम टू रीडगो थ्रू दैट वेबसाइट थैंक यू बा बाय[संगीत]","isPaidPromotion":false},{"title":"What do I use for Glowy Radiant Skin | Glycolic Bright Serum & Eye Serum","views":230723,"length":328,"duration":"5:28","published":"2 weeks ago","transcript":"हाय माय नेम इज मांसी एंड आई एम अ मदर ऑफटू और आज मैं ये वीडियो आपके लिए शूट कररही हूं विद नो मेकअप ऑन माय स्किन येमेरी नेचुरल स्किन है विदाउट एनी फिल्टरजिसको मॉर्निंग में प्रेप करने में मुझेसिर्फ 5 मिनट लगते हैं आई एम एज इट इज नॉटअ बिग फैन ऑफ डेली मेकअप मुझे अच्छा लगताहै नेचुरल स्किन रखना तो जब ये क्लेरिटीये ग्लो और ये हेल्दी स्किन मुझे मिलती हैजस्ट बाय डूइंग माय डेली स्किन केयर रूटीनआई एम वेरी हैप्पी एंड आप में से काफीलोगों ने मुझे मेरे रेगुलर वीडियोस मेंस्किन केयर करते हुए देखा भी होगा देयर आरटू प्रोडक्ट्स जिन्होंने मेरी स्किन केयरजर्नी में ह्यूज डिफरेंस क्रिएट किया इटइज द रेयल पैरिस ग्लाइकोलिक ब्राइट ओ सोसबसे पहले है रेयल पैरिस ग्लाइकोलिकब्राइट सीरम एंड द सेकंड प्रोडक्ट इज रेयलपैरिस ग्लाइकोलिक ब्राइट आई सीरम ये तोआपने मुझे बहुत ही ज्यादा यूज़ करते हुएदेखा होगा नाउ गाइज आई एम आल्सो नॉटब्लेस्ड विद वेरी गुड स्किन अपनी सेकंडप्रेगनेंसी के बाद मैंने नोटिस किया किमुझे पिगमेंटेशन इश्यूज दिखाई दे रहे हैंस्पेशली अनइवन स्किन टोन जो मेरे टी जोनमें दिखता था एंड डार्क सर्कल्स व्हिच इजअ पार्ट ऑफ दी अर्ली पेरेंटिंग जर्नी बटमेरे कुछ ज्यादा ही दिख रहे थे अलोंग विददैट मुझे डर था कि मुझे हाइपर पिगमेंटेशनकी या डार्क स्पॉट्स की प्रॉब्लम ना होजाए बिकॉज़ दैट रंस इन माय जींस माय मॉममाय नानी माय दादी एवरीबॉडीलगा रहता है एक्चुअली ऑन दैट पॉइंट इट्सवेरी इंपोर्टेंट टू नो कि ये जोपिगमेंटेशन की प्रॉब्लम होती है ना येहमेशा हम क्या खा रहे हैं या क्या कर रहेहैं उससे ही नहीं होता अ लॉट ऑफ टाइम्स इटइज जेनेटिक और इट कैन बी ड्यू टू सनएक्सपोजर और इवन अ रिएक्शन टू द मेडिकेशंसदैट यू आर टेकिंग सो बस मैंनेडर्मेटोलॉजिस्ट स्किन इन्फ्लुएंस इन केपेजेस इनके आर्टिकल्स इनके वीडियोस कोफॉलो करना स्टार्ट किया टू फिगर आउट किमैं घर पे बैठ के क्या कर सकती हूं बिकॉज़मेरे पास बाहर जाने का टाइम नहीं है मेरेपास बहुत ज्यादा फैंसी स्टफ करने का टाइमनहीं है एंडदैट्ची स्किन को एक्सफोलिएट करता है औरसाथ ही सन डैमेज को भी रिवर्स करता है ऑलएट द सेम टाइम जब आप ग्लाइकोलिक एसिड अपनीस्किन पे अप्लाई करते हो तो वो एकएक्सफोलिएटर का काम करता है आपकी स्किन कीटॉप लेयर पे जो डेथ स्किन सेल्स होते हैंउसको रिमूव करता है एंड इट्स सच अ पावरफुलइंग्रेडिएंट्सडीप पेनिट्रेट करता है थ्रू द लेज ऑफ दस्किन एंडदैट्ची का पार्ट बना लेते हैं इसे तो मतलबहम डेथ स्किन सेल्स को एक्यूमेक होने हीनहीं दे रहे डेली हम उन्हें एक्सफोलिएटकरके रिमूव कर रहे हैं और स्किन सेलरिन्यूअल प्रोसेस को एक्सीलरेट कर रहे हैंजिसकी वजह से पिगमेंटेशन रिड्यूस होता हैऔर आपकी स्किन ग्लो और इवन रेडियंट लगतीहै नाउ लेट मी टेल यू मैं इन्हें यूज कैसेकरती हूं तो मॉर्निंग में जब मैं शावर लेलेती हूं उसके बाद मैं सबसे पहले रेयलपैरिस ग्लाइकोलिक ब्राइट आई सीरम लगातीहूं इट टेक्स केयर ऑफ माय डार्क सर्कल्सइट टेक्स केयर ऑफ माय पफी आइज और जब मैंइसे डेली यूज करती हूं तो आई एम एट ईज दैटमैं अपनी आइज को इग्नोर नहीं कर रही हूंएक्चुअली आई एम टेकिंग केयर ऑफ देम इसमेंविटामिन सीजी है एंड नाया डायनामाइट हैव्हिच इज ग्रेट फॉर आवर स्किन इसकाएप्लीकेटर भी बहुत अच्छा है एक बहुत अच्छाकूलिंग इफेक्ट देता है आइज पे एंड यू नोवेरी स्मूथ टू अप्लाई वेरी जेंटल व्हिच इजसमथिंग दैट आई एब्सलूट लव इसको लगाने केबाद मुझे ऐसा लगता है मेरी आइज इंटेंटलीब्राइट हो जाती हैं सो ओवरऑल आई लव द फीलऑफ दिस प्रोडक्ट एंड आल्सो द रिजल्ट ऑफदिस प्रोडक्ट एंड देन मैं अप्लाई करती हूंरेल पस ग्लाइकोलिक ब्राइट सीरम सो ये एकफेस सीरम है जिसको मैं अपने फेस और नेक पेअप्लाई करती हूं जस्ट अ फ्यू ड्रॉप्स औरबहुत अच्छे से ये पूरे फेस पे स्प्रेडहोता है है डीप पेनिट्रेट करता है थ्रू दलेयस ऑफ द स्किन एंड अच्छे से अब्जॉर्ब होजाता है मुझे काफी स्मूथ लगता है बिल्कुलभी स्टिकी नहीं है और बिल्कुल लाइट वेटनहीं है सो यू नो एनी टाइप ऑफ वेदर दिसगिव्स वेरी गुड रिजल्टदैट्ची 10 से 15 दिन पहले यूज करके देखिएऔर इतना टाइम लगता है टू सी दट्रांसफॉर्मेशन ऑन योर स्किन एंड यू विलजस्ट लव द रिजल्ट्स आपको अपनी स्किन इतनीअच्छी इतनी हेल्दी लगेगी कि आपको लगेगा यूहैव डन द राइट थिंग यू नो बाय यूजिंग दिसऑन अ डेली बेसिस आप अपनी स्किन को चांस देरहे हो टू रिकवर टू फील फ्रेश एंड टू फीलगुड देयर इज नो डे अभी तक एटलीस्ट सिंसमाय डॉटर इज जस्ट 2.4 इयर्स ओल्ड दैट आईहैव स्लेप्ट थ्रू द नाइट तो एवरी डे आईवेक अप विद पफी आइज बट ये आई सरम लगाने केबाद आई फील सो कूल एंड सो रिलैक्स एंड इटटेक्स केयर ऑफ़ माय आइज इंटेंटली यू नो कईबार ऐसे होता है कि माय फेस इज लुकिंगलाइक अ स्लीप मोड वाला फेस एंड इटइंस्टेंट ट्रांसफॉर्म्स इनटू वर्क मोडजस्ट बाय डूइंग दीज टू स्टेप्स व्हिच इजजस्ट वर्किंग ग्रेट फॉर माय स्किन आल्सोरेल पैरिस इज वन ऑफ़ माय फेवरेट ब्रांड्सआई लव हाउ दे कम अप विद इनोवेटिव वर्ल्डक्लास सॉल्यूशंस फॉर दीज डे टू डेप्रॉब्लम्स एंड मेक लाइफ सो इजी सो यूजिंगदिस रेंज वाज डेफिनेटली अ गोशर फॉर मी आईलव द रेल पैरिस ग्लाइकोलिक ब्राइट डूओ मैंआपके लिए लिंक कर दूंगी डिस्क्रिप्शनबॉक्स में आप जाके चेक कीजिए रेल पैसस्किन केयर पे अभी काफी सारे एक्साइटिंगऑफर्स भी चल रहे हैं सो यू कैन गो एंड चेकदेम आउट सो हियर वाज माय सिंपल सॉल्यूशनटू हेल्दी ग्लोइंग रेडियंट स्किन दैट आईएम एबल टू मेंटेन ऑन अ डेली बेसिस थैंक्सटू द लोरेल पेरिस ग्लाइकोलिक ड्राइव योथैंक यू[संगीत]","isPaidPromotion":false},{"title":"Kids Night Time Routine | Formula Milk for my Baby | Engagement activities for Kids","views":64568,"length":684,"duration":"11:24","published":"2 weeks ago","transcript":"हाय गाइज आज का वीडियो स्टार्ट करते हैंकुछ नाइट टाइम एक्टिविटीज से सो यहां कबीरबाथ लेने के बाद राइटिंग कर रहा है हर रोजरात को सोने से पहले वह एक शॉर्ट पैसेजअपने फेवरेट टॉपिक के ऊपर लिखता है उसकेबाद वह ब्रश करता है डिनर हमारा पहले हीहो चुका था एंड उसके बाद वह क्वाइट 10 से15 मिनट के लिए कुछ रीड करता है बिकॉज़अभी वीक डे है तो बहुत ज्यादा उसके अंदरएनर्जी नहीं होती इतने में ही वह सो जाताहै मीनवाइल मैं दूसरे रूम में नूर को सुलारही हूं बिकॉज़ उसका भी अब रूटीन सेट होरहा है वह मॉर्निंग में स्कूल जाती है तो9:30 से 10 बजे के बीच में वो भी सो जातीहै वंस नूर गोज ऑफ टू बेड तो मैं अपने बेडसाइड टेबल में रात की फीड की तैयारी करतीहूं क्योंकि अभी भी वो रात को एक फीड लेतीहै तो मैं बोतल रखती हूं फ्लास में हल्कागुनगुना पानी रखती हूं और फार्मूला रखतीहूं और यहां पे मुझे रियलाइफ हुआ कि मेरेपास फार्मूला मिल्क ज्यादा नहीं है मुझेपैकेट मंगवाना था जो मैं भूल चुकी हूं बटथैंक्स टू ऑनलाइन डिलीवरी पोर्टल्स किआपको इमीडिएट चीजें अब घर बैठे-बैठे हीमिल जाती हैं तो मैंने फटाफट ऑर्डर प्लेसकिया और उसमें दिखा रहा था कि 10 मिनट मेंडर डिलीवर हो जाएगा जो हो भी गया सोथैंकफूली क्विकली मेरे पास रात के लिएउसका फार्मूला मिल्क वापस आ गया एंड आईवाज सो हैप्पी बिकॉज ये सिचुएशन काफी वरीसमम होती है वो मैं आपको बाद में बताऊंगीबट एवरीथिंग वेंट वेल मैंने फार्मूला कोएयर टाइट कंटेनर में ट्रांसफर किया और मैंभी आराम से सो गई गुड मॉर्निंग गाइस आपसबको हैप्पी रामनवमी आई होप आप सबकेनवरात्रि बहुत ही अच्छे गए सो कबीर की तोआज छुट्टी है बट नूर का स्कूल है मैं रेडीहो गई हूं अभी थोड़ी देर में पूजा करेंगेऔर फिर उसको मैं स्कूल लेके जाऊंगी उसकीस्कूल में आज छुट्टी नहीं है अ बट यामैंने सोचा थोड़ा सा मॉमी चिट चैट कर लेतेहैं तो रात को एक पैनिक सिचुएशन हो गई थीजो आपने वीडियो में देखा अभी उसके बारेमें बात करते हैं सो गाइ अभी क्या होता हैकि दिन में तो मैं नूर को नॉर्मल दूध देतीहूं बट रात को मैं उसको फार्मूला मिल्कदेती हूं बिकॉज़ रात को वो एक या दो बारकभी-कभी फीड के लिए उठती है वैसे एक बारउठती है नाउ मैंने नोटिस किया कि जब वोरात को उठती है तो वो मुझे सिर्फ 30 सेकंडदेती है दूध देने के लिए क्योंकि वो नींदमें रोना शुरू करती है औरकरना स्टार्ट करती है इसका मतलब दूध दे दोअगर आपने 30 सेकंड में नहीं दिया तो उसकीनींद खुल जाती है फिर वो डेढ़ से दो घंटेउठी रहती है जो ओबवियसली बच्चे के लिए भीबहुत हार्ड है और मेरे लिए भी बहुत हार्डहोता है वापस से सुलाना अब तो स्कूल भीस्टार्ट हो गया है तो या इसलिए मैं थोड़ापैनिक हो गई थी बिकॉज़ फॉर्मूला खत्म होगया था फिर लकिली आजकल ये डिलीवरी ऑप्शंसहै तो आपको ये मिल जाता है सो मैं क्याकरती हूं रात को सोने से पहले अपने बेडसाइड पे गुनगुना पानी रखती हूं एगजैक्टलीउतना टेंपरेचर जो दूध बनाने के लिए चाहिएबोटल रखती हूं और अपने साथ फॉर्मूला मिल्करखती हूं फार्मूला मिल्क में मैं करेंटलीयूज कर रही हूं एप्ट मिल गोल्ड स्टेज थ्रीजब नूर 18 महीने की थी तब मैंने येफार्मूला उसे इंट्रोड्यूस किया था बिकॉज़उस टाइम पे ना उसको बहुत ज्यादा टमीप्रॉब्लम हो रहा था ब्लोटिंग होती थी अऐसे लगता था कि बहुत यू नो गैस्ट्रिक होरही है अनजी हो रही है कॉन्स्टिपेशनन्यूट्रिएंट्स हैं बच्चे के पर्सपेक्टिवसे जैसेडीएचएल के लिए आयरन है ब्लड के लिए जिंकहै इम्युनिटी के लिए कैल्शियम है बोनस औरटीथ के लिए और बहुत अच्छे विटामिंस जैसेविटामिन डी सी ए के ई जो आपको नॉर्मलीडाइट के थ्रू बच्चे को देना मुश्किल होताहै वो भी इससे मिलता है तो बहुत होलसफार्मूला मुझे ये लगा अच्छा उसको सूट भीकर रहा है तो देन आई कैरी ड ऑन विद दिस वनओनली क्योंकि द गुड थिंग इज कि ये प्रीटर्म की स्टेज से स्टार्ट होता है बहुतलोगों के प्री टर्म बेबीज होते हैं औरउन्हें फार्मूला मिल्क नहीं मिलता कि उनबच्चों को क्या दें तो एप्टर मिल गोल्डमें आपको प्री टर्म मिलता है फिर स्टेज वनस्टेज टू एंड स्टेज थ्री तो आप वो देखलीजिएगा मेरे मुंह में तो पानी आ रहा हैबिकॉज हलवा बन रहा है खुशबू आ रही है औरफिर जल्दी से प्रसाद खाएंगे पूजा करेंगेऔर निकलेंगे बहुत अच्छा हलवा चने पूरीखाने के बाद हम दोनों निकल गए स्कूल कबीरकी तो आज छुट्टी थी तो इसने एंजॉय कियानूर अपना स्कूल बहुत एंजॉय करने लग गई हैसो शी इज प्रिटी हैप्पी जब वो स्कूल जातीहै और बहुत हैप्पी वापस आती है हाय गाइससो बैक फ्रॉम स्कूल एंड नूरा इतना थक गईथी कि वो कार में ही सो गई मतलब आज बहुतज्यादा टायर्ड हो गई थी किसी-किसी दिनस्कूल में बहुत एक्टिविटीज होती हैं आजउसको लेके गए थे हॉर्स दिखाने तो इनकेस्कूल में हॉर्स राइडिंग है तो बच्चों केलिए भी देयर इज अ पोनी एंड देयर इज अप्रॉपर हॉर्स तो हॉर्स दिखाने में शी वाजसो एक्साइटेड शी वाज जंपिंग अराउंड और आजउसका म्यूजिक एंड डांस सेशन था जो मैंनेखुद से बाहर से देखा व इतना एंजॉय कर रहीथी श वाज जस्ट हैविंग अ गाला टाइम तोकिसी-किसी दिन फिजिकल एक्टिविटी जो बहुतज्यादा होती है ना तो वो इस टाइम तक थकजाती है तो अभी उसको सुला दिया है मैं जारही हूं अ अ अपना हेयर वॉश करवाने और ब्लोड्राई करवाने बिकॉज़ मुझे आज कुछ काम हैतो कहीं जाना है तो फिर मैं फटाफट ये करवाके आती हूं सो गाइज नूर जब सो के उठी तोहमने उसके लिए एक सरप्राइज टॉय बाहर रखाहुआ था तो आजकल वो पेपा पिक की बहुत बड़ीफैन है तो ये एक हाउस हमने मंगाया था पेपाहाउस जोछोटी-छोटी चीजों से बच्चे इतने खुश होजाते हैं और बहुत देर तक वो ये एक्टिविटीकरती ही रही एंड देन टिपिकल रूटीन गाइजशाम का हम दोनों बच्चों को लेके पार्क गएपाक में कबीर कम से कम एक डेढ़ घंटा जरूरअपने फ्रेंड्स के साथ खेलता है नोर भीअराउंड 40-45 मिनट्स रहती है उस दिन हमारीसोसाइटी में कोई प्रोग्राम चल रहा था तोशी वाज हैप्पी डांसिंग विद अदर किड्स उसकोबहुत म्यूजिक में मजा आ रहा था वाइल कबीरवाज प्लेइंग क्रिकेट जो वो अपने फ्रेंड्सके साथ खेलता है बिकॉज़ अदर वाइज वोअकेडमी में फुटबॉल सीखता है एंड देन गाइजघर आने के बाद दोनों बच्चे नॉर्मली बातलेते हैं और उसके बाद नूर वापस से खेलनेलग जाती है और कबीर का जैसे आपने देखावीडियो के स्टार्ट में वो अपनी थोड़ीपढ़ाई की एक्टिविटीज में लग जाता है काफीलोग मे से पूछे थे नूर आजकल किन चीजों सेखेलती है तो नूर को आजकल प्ले डो का बहुतशौक है स्लाइम का बहुत शौक है पेपर हाउसजो मैंने आपको दिखाया एंड देन येमैग्नेट्स ये मैग्नेट्स कबीर के टाइम केहैं ये आपकोamazon's के लिए हाउस बनाएगी कभी अपनेफेवरेट कैरेक्टर्स के लिए हाउस बनाएगीकभी स्लाइड बनाएगी और कबीर और नोर भीदोनों मिलके भी इसमें बहुत अच्छा एंगेजहोते हैं बिकॉज़ यह काफी बड़ी एज तक केलिए भी चलता रहता है तो ये आप अपने बच्चोंको जरूर इंट्रोड्यूस करा सकते हैं एंड देनबबल्स बबल्स इज अनदर फेवरेट थिंग जो मुझेलगता है सारे ही बच्चों का होता है चाहेकोई भी एज ग्रुप हो जाए सो दैट्ची रियलीएंजॉय एंड गाइज अब जो आप देख रहे हो येएक्चुअली नेक्स्ट डे का क्लिप है तो कबीरस्कूल से आया और उसका बड़ा मन था कि वो एगफ्राइड राइस कुक करना चाहता है मे बी उसनेअपने किसी फ्रेंड से सुना होगा या कहीं पेदेखा होगा बट ही रियली वांटेड टू डू इट तोसौरव और कबीर ने मिलके यहां पे बनाए एकफ्राइड राइस सौरव ने बहुत ही सेफएनवायरमेंट में कबीर से सारी चीजें करवाईबिकॉज़ ही इंडिपेंडेंटली वांटेड टू डू इटएंड कुकिंग एक लाइफ स्किल भी है जो बच्चोंकोइवेंचर वो टोटली आप डिसाइड कर सकते हैंडिपेंडिंग ऑन हाउ सेफ यू फील विद द किड्सबिकॉज़ गैस के सामने आपको ध्यान रखनापड़ता है बट द बिगर थिंग इज दैट ही वाजवेरी हैप्पी डूइंग इट उसने मुझे बोला किमम्मा मुझे इतना सेटिस्फैक्ट्रिलीउसने स्पेशली मेरे लिए भी किया था बिकॉज़उसे पता है मुझे एग फ्राइड राइस बहुत पसंदहै तो आई आल्सो एब्सलूट लव्ड इट ये बहुतब्यूटीफुल मेमोरी है जिसको हम लॉक करनाचाहते थे एंड आई थिंक कुकिंग इज एनएक्टिविटी बच्चे इंजॉय करते हैं सौरव यूजटू डू कुकिंग बहुत छोटी एज से एंड सौरवरियली फाइंड्स इटथेरेपिस्ट को बहुत अच्छा लगता हैई एमश्योर आप में से भी काफी लोगों को लगताहोगा अगर लगता है तो मुझे कमेंट करकेबताना बट या दिस वाज अ वेरी नाइस नाइसथिंग दैट हैपन दैट डे एंड वी जस्ट वांटेडटू शेयर इट विद ऑल ऑफ यू कभी कभीर कोबोलूंगी कि आपको यह रेसिपी भी शेयर करेंबिकॉज एक्चुअल में बहुत ही डिलीशियस बनाथा सो गाइ इसी तरीके से लाइफ बहुत हीफास्ट पेस पे जा रही है मेरे को लगा थोड़ासा आपको शेयर करते हैं कि मतलब क्या-क्याचलता रहता है अ डे कहां निकल जाता हैबिल्कुल पता भी नहीं चलता बिकॉज कबीर कीअपनी एक्टिविटीज है नूर की अपनी है फिर घरपे खेलते हैं एंड नूर इज नॉट अ वेरी गुडईटर वो काफी पिकी ईटर है बहुत बहुत हीज्यादा तो मुझे उसके ऊपर बहुत ज्यादा मुझेक्या पूरा घर ही उसके ऊपर ज्यादा मेहनतकरता है तो या उस चीज में भी आपके एफर्टबहुत ज्यादा लगते हैं बट ठीक है धीरे-धीरेटाइम के साथ हो जाएगा चेंज सो गाइस इस बातप मैं ये भी बोलना चाहूंगी अगर आपको लगताहै ना कि पेरेंटिंग दो बच्चों के साथबिल्कुल आप कॉपी पेस्ट कर सकते हो जोफर्स्ट चाइल्ड के साथ हुआ वो सेकंड चाइल्डके साथ कर सकते हो तो ऐसा बिल्कुल नहीं हैमतलब ट्रू सेंस में हर बच्चा अलग होता हैउसकी नीड्स उसका कम्युनिकेशन का तरीकाउसके ट ड्रम्स उसकी लाइकिंग डिसलाइकिंगउसका माइलस्टोन एवरीथिंग इज डिफरेंट औरमैंने यह नूर के साथ बिल्कुल हैंड्स ऑनएक्सपीरियंस किया कि कबीर के साथ मेरीजर्नी मेरे चैलेंज मेरे स्ट्रेंथ बहुत अलगथे एंड नूर के साथ बिल्कुल ही अलग है यहकभी भी नहीं सोचना मतलब स्पेशली इफ यू आरप्लानिंग अ सेकंड बेबी थिंकिंग दैट यू नोफर्स्ट बेबी हमने बड़ा कर लिया सेकंड कोतो बस कॉपी पेस्ट करना है नो इट मे बी किद सेकंड बेबी इज वेरी स्मूथ एंड वेरी इजीऔर आपको को लगे कि यार मतलब ये तो फर्स्टबेबी से भी आसान था एंड इट मे बी दैट दसेकंड चाइल्ड रियली टेस्ट्स यू इन टर्म्सऑफ ऑल योर पेरेंटिंग नॉलेज सो या और तभीबोलते हैं ना कि पेरेंटिंग का कोई मैनुअलनहीं होता कोई अ कोई बुक नहीं है जिसको आपपढ़ के पेरेंटिंग कर सकते हो पेरेंटिंग एकजर्नी है आप सीखते हो बच्चा सीखता है औरएक दूसरे के अकॉर्डिंग ली आप यह जर्नी जोहै आगे बढ़ाते हो सो या ऑन दैट नोट मैंबोलना चाहूंगी काफी सारे मदर्स फादर्सहोंगे जो मे बी ऐसे फेजस से निकल रहे होअपने पेरेंटिंग जर्नी में जो काफी टफ फेजसहो किसी को ब्रेस्ट मिल्क नहीं आ रहा किसीको बैक पेंस हैं किसी की डिलीवरी ठीक नहींहुई है किसी को आपस में रिलेशनशिप में बातकरने का टाइम नहीं मिल रहा है बच्चे होनेके बाद कोई सो नहीं पा रहा है रात को अकिसी के बच्चों ने प्ले स्कूल स्टार्टकिया और बच्चे सेटल नहीं हो रहे और वोरोते रहते हैं एंड यू नो दैट मेक्स यू फीलवेरीगिल्टी वन थिंग आई हैव लर्न इज दैट ये सबफेजस हैं सब फेसेस हैं देयर आर डेज जबबच्चे बिल्कुल चार-चार दिन खाना नहीं खारहे और पेरेंट्स को इतना ज्यादा वरी होगया मतलब मेरा एक्सपीरियंस कहता है कि यूरियली हैव टू बी स्ट्रांग यू रियली हैव टूबी पेशेंट बिकॉज़ वो फेज निकल जाएगा एंडजब वो फेज निकल जाएगा तो आपको लगेगा किआपने क्यों इतना गुस्सा किया आपने क्योंया फिर आप इतना उदास हुए या आप क्यों इतनारोए या आपने क्यों अपना पेशेंस लूज कियाया आपने क्यों इतनी प्रॉब्लम्स क्रिएट करीअपने लिए अपने पार्टनर के लिए उसपर्टिकुलर फेज में जो आपको पता है कि निकलही ही जाना है बिकॉज़ बच्चों में ना ग्रोथस्पर्ट्स भी आते हैं बच्चों में टी दिंगभी होती है बच्चों में वो एंड सबसे बड़ीचीज होती है जब तक बच्चे पूरा कम्युनिकेटनहीं कर पाते ना आपको उनकी भी फ्रस्ट्रेशननहीं होती है कि ये लोग मुझे समझ क्योंनहीं पा रहे और हमारी भी फ्रस्ट्रेशन होतीहै कि भाई हम क्यों नहीं समझ पा रहे बच्चेको क्या प्रॉब्लम हो रही है वो क्यासमझाना चाहता है तो यस स्टे स्ट्रांग एंडलिव एवरी डे टू द फुलेस्ट बिकॉज अगेन जैसेमैं हमेशा बोलती हूं दे ग्रो अप वेरीफास्ट और फिर आपको लगता है यार वो फेसकहां गयासो ऑन दैट नोट इस वीडियो को खत्म करते हैंथोड़ा सा मॉमी टॉक कर लिया मैंने भी अपनादिल हल्का कर लिया आपका भी हो गया होगाएंड कमेंट करके मुझे बताना कि आपको भी ऐसालगता है या नहीं कि पेरेंटिंग इज टफ राइटओके बाय बाय","isPaidPromotion":false},{"title":"Baby skin care ke liye sabse acha hai ye product | My experience of using Aveeno Baby Range","views":88414,"length":384,"duration":"6:24","published":"2 weeks ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू आवर चैनलआज मैं आपसे एक पर्सनल स्टोरी शेयर करूंगीदैट माइट जस्ट चेंज द वे यू थिंक अबाउटबेबी स्किन केयर फॉवर नाउ इमेजिन दिस इट्स2017 आई एम अ न्यू पेरेंट ओवर वेल्ड विदजॉय बट देयर वाज लिटिल बिट ऑफ़ एंजाइटी टूमेरा बेटा कबीर उस टाइम सिर्फ 10 दिन काथा एंड समथिंग टोटली अनएक्सपेक्टेड हैपेंडउसके क्यूट लिटिल फेस पे बहुत सारी रेडनेसऔर बहुत सारे स्पॉट्स आ गए ऑब् वियस वीपैनिक एंड लाइक एनी कंसर्न पेरेंट दफर्स्ट थिंग यू डू इज बुक एन अपॉइंटमेंटविद द पीडियाट्रिशियन व्हेन आई वेंट टूहिज पीडियाट्रिशियन उनका फर्स्ट क्वेश्चनमुझसे था कि लास्ट उसकी स्किन पे क्याअप्लाई किया था मैंने स्टेप बाय स्टेपउन्हें वो सारे प्रोडक्ट्स बताए जो मैंनेअप्लाई किए थे यू नो वो सारे बेबीप्रोडक्ट्स जो आप अज्यू करते हो विल बीटोटली सेफ एंड बेबी फ्रेंडली बट लिटिल डिडआई नो दैट दोस प्रोडक्ट्स वर द कल्प्रिट्सबिहाइंड द रिएक्शन दैट आई सॉ ऑन कबीर यूनो उस दिन मुझे समझ आया कि बेबीज की स्किनइंक्रेडिबली सेंसिटिव होती है एंड इवन समबेबी प्रोडक्ट्स में ऐसे इंग्रेडिएंट्स होसकते हैं जो बच्चों की स्किन को इरिटेट करदें इंफ्लेमेशन कॉज करें एंड पिगमेंटेशनकॉज करें बट यू नो हियर्स वर थिंग्स टूक अटर्न फॉर द बेटर सिंपली बाय चेंजिंग हिजस्किन केयर रूटीन एंड बीइंग वाचफुल ऑफ दकी इंग्रेडिएंट्स ऑन एवरी प्रोडक्ट दैट आईवाज अप्लाइक कबीर स्किन आई वाज एबल टूहेल्प कबीर स्न हील एंड बिकम स्मूथ अगेनएंड गाइज हियर इज हाउ एवरीथिंग चेंज फॉरअस सबसे पहले वी चेंज द प्रोडक्ट्स दप्रोडक्ट दैट आई ऑप्टेड फॉर वाज अ वीनोबेबी अ टोटल गेम चेंजर इन माय बेबी स्किनकेयर जर्नी आपको पता है इसका सीक्रेटइंग्रेडिएंट्सयस यू हर्ड इट राइट ओट्स जिसको हम सुपरफूडमानते हैं क्या आप जानते हैं ओट्स बच्चोंकी सेंसिटिव स्किन के लिए भी हाईलीबेनिफिशियल है एंड वन पर्सन हु आई एमग्रेटफुल टू फॉर इंट्रोड्यूस मी टू अवीनोबेबी इज माय भाभी जो यूएस में रहते हैंउनकी डॉटर कबीर से 6 महीने बड़ी है तो 6महीने पहले से वो इस रेंज को वहां पे यूज़कर रहे थे शी स्वे बाय इट्स इफेक्टिव ऑनहर बेबी एंड आल्सो अवीनो बेबी इज द नंबरवन पीडियाट्रिशियन रेकमेंडेड ब्रांड इनयूएस मैंने अवीनो बेबी रेंज पे अपनेपीडियाट्रिशियन का भी व्यू पॉइंट लिया एंडशी आल्सो गेव मी अ बिग थंब्जिलामैंने खुद भी ओट्स पे अपना रिसर्च कियाएंड फाउंड दैट इट इज ट्रूली अ सुपर फूडफॉर बेबी सेंसिटिव स्किन इट क्लींजस सूड्समॉइश्चराइजेस एंड प्रोटेक्ट्स ऑल एट द सेमटाइम अवीनो बेबी रेंज के सारे प्रोडक्ट्सबहुत थॉटफुली डिजाइन किए गए हैं दे आर मेडविद हाई क्वालिटी ओट्स और इनमें कोईहार्मफुल केमिकल्स नहीं है ये सारेप्रोडक्ट्स हाइपो एलर्जेनिक है ये बेबी कीस्किन के नेचुरल पीएच बैलेंस को मेंटेनकरते हैं एंड दे आर क्लिनिकली प्रूवन टूमॉइश्चराइज फॉर अ फुल 24 आवर्स व्हिच इजजस्ट ब्रिलियंट सो गाइज अब मैं आपको बतातीहूं स्किन केयर रूटीन जो हम कबीर के लिएफॉलो करने लग गए और सेम स्किन केयर रूटीनहमने कॉपी पेस्ट किया फॉर नूर व्हेन शीवाज बोर्न एंड थैंकफूली हमें नूर के टाइमपे कोई भी स्किन इश्यूज नहीं आए जैसे हमनेकबीर के टाइम पे देखे थे सो द फर्स्टप्रोडक्ट इज अवीनो बेबी डेली मॉइश्चर वॉशएंड शैंपू ये एक टू इन वन प्रोडक्ट है जोआप हेड टू टो बच्चे के लगा सकते हो ये बाथप्रोसेस को बहुत सिंपलीफाई करता है स्किनको बहुत अच्छे से क्लीन करता है एंड सॉफ्टछोड़ता है कभी भी ड्राई नहीं करता बहुतजेंटल है ऑन द स्किन एंड इट इज अ टियरफ्री फार्मूला व्हिच इज ग्रेट फॉर आवरबेबीज एंड आफ्टर बाथ व्हेन द स्किन इज अलिटिल डैंप वी वुड अप्लाई द अवीनो बीबीडेली मॉइश्चर लोशन ये एक नॉन ग्रीसीफार्मूला है दैट अब्जॉर्ब्स सो वेल इन दस्किन जस्ट लाइक अ ड्रीम ये स्किन कोहाइड्रेटेड रखता है फॉर अ लॉन्ग पीरियड ऑफटाइम इनफैक्ट मैं बोलूंगी दिस इज अ बन फॉरबिजी पेरेंट्स बिकॉज़ द प्रोडक्ट क्लेम ऑफ24 आवर्स मॉइश्चराइजेशन व्हिच मींस आपकोबारी-बारी टच अप करने की जरूरत नहीं हैएंड लेस हल्स सो दिस इज अ ग्रेट प्रोडक्टएंड गाइ फॉर द ओजल स्किन फ्लेयर अपस हमारेपास हमेशा हैंडी रहता था अवीनो बेबीसूथिंग रिलीफ मॉइश्चर क्रीम ये बेसिकलीक्रीम है जो इरिटेटेड स्किन को इंस्टेंटजाके सूथ करती है और कूल डाउन करती हैमुझे इसकी बहुत ज्यादा जरूरत नहीं पड़ी बटयू नो जस्ट इन केस योर चाइल्ड इज गोइंगथ्रू डेज जहां पे उसकी स्किन थोड़ीइरिटेबल फील होती है रेडनेस देखने कोमिलती है देन यू कैन इंटेंटली अप्लाई दिसफॉर रिलीफ बट गाइज हैंग ऑन माय जर्नी इजनॉट एज इजी एज इट साउंड्स हियर्स द किकरसो बैक इन 2017 जब ये सब हुआ एंड वी वरइंट्रोड्यूस्ड टू द वीनो बेबी रेंज बायमाय भाभी और फिर हमने प्रोडक्ट्स मंगाएएंड देन यू नो दे शड सिग्निफिकेंटरिजल्ट्स ऑन कबीर स्किन इंटेंटली एवरीथिंगहील्ड और उसकी स्किन इतनी हेल्दी इतनीअच्छी हो गई थी अ इवेंचर हुआ कि येप्रोडक्ट तो इंडिया में रेडली नहीं मिलरहे हैं नाउ एवरी टाइम हमारी बॉटल खत्महोने वाली होती थी वी वुड डिपेंड ऑन समफैमिली मेंबर हुज ट्रेवलिंग फ्रॉम यूएसएंड रिक्वेस्ट देम टू गेट दीज प्रोडक्ट्सफॉर अस बट नाउ इन 2024 आई एम सो ग्लैड दैटअवीनो बेबी प्रोडक्ट्स आर इजली अवेलेबल इनइंडिया एंड आई विल से दैट ऑल पेरेंट्समस्ट हैव द अवीनो बेबी प्रोडक्ट रेंज आईवुड लाइक टू एंड दिस वीडियो बाय सेइंग दैटइफ यू आर नेविगेटिंग थ्रू द डेलिकेटवर्ल्ड ऑफ़ बेबी स्किन केयर कंसीडर दिस एजयोर साइन टू ऑप्ट फॉर अ वीनो बेबी इस रेंजका स्टार इंग्रेडिएंट्स इन इट सेल्फ इज एनइन्वेस्टमेंट फॉर योर बेबीज डेलिकेट स्किनजब आप ओट्स अपने बच्चे की स्किन पे यूज़कर रहे हो थ्रू दीज प्रोडक्ट्स यू आर नॉटओनली डूइंग स्किन केयर आप बेसिकली उसकीस्किन को नर्चर कर रहे हो यू आर क्रिएटिंगअ प्रोटेक्टिव शील्ड फॉर योर लिटिल वनसप्रेशियस स्किन दैट बीन माय एक्सपीरियंसएज अ मॉम आई वांटेड टू शेयर इट विद ऑल ऑफयू बिकॉज़ नाउ अवीनो बेबी इज सो इजलीअवेलेबल इन इंडिया एंड देयर इज नो रीजनदैट अ पेरेंट शुड बी वरिंग अबाउट बीबीस्किन केयर एनीमोर होप यू लाइक दिस वीडियोआई विल लिंक द प्रोडक्ट्स इन दडिस्क्रिप्शन बॉक्स डू चेक देम आउट यर्सटू हैप्पी हेल्दी स्किन विद द पावर ऑफ ओटद अवीन वे[संगीत]","isPaidPromotion":false},{"title":"ब्रैस्ट मिल्क बढ़ाने के लिए क्या करे | How to increase breastmilk supply","views":51886,"length":565,"duration":"9:25","published":"3 weeks ago","transcript":"हाय ममीज वेलकम बैक टू माय चैनल आई एम अमदर ऑफ टू और अपने दोनों ही बच्चों कोमैंने ब्रेस्ट मिल्क दिया हाउ एवर मेरीब्रेस्ट मिल्क की जर्नी बहुत स्मूथ नहींथी मुझे भी काफी सारे सप्लाई इश्यूज आए कईबार लो सप्लाई होता था कई बार ऐसे लगता थाकि सप्लाई है ही नहीं बच्चे रो रहे हैं औरमेरा दूध उनके लिए पूरा नहीं पड़ रहा तोकाफी स्ट्रेसफुल जर्नी रही है मेरी भी एंडआई एम शोर आप ये वीडियो देख रहे हो तो आपभी इसी स्ट्रेस को अंडरगो कर रहे हो बटडोंट वरी आज मैं आपको कुछ टिप्स और कुछरेमेडीज बताऊंगी जो बिल्कुल ट्राइड एंडटेस्ट है वेल रिसर्च है इनफैक्ट मेरेगायनेकोलॉजिस्ट मेरे पीडियाट्रिशियन ने हीयह सब मुझे रिकमेंड किया था एंड इट रियलीवर्क्ड ऑन मी सो मैं उम्मीद करती हूं यहआपकी भी बहुत मदद करेगा स्टार्ट करने सेपहले हमारे चैनल को सब्सक्राइब कर लीजिएइसके आपको दो फायदे होंगे पेरेंटिंग जर्नीमें आप कहीं पे भी स्टक होंगे आपको बस मॉमकम पे जाके क्वेरी डालना है और आपको उसकासॉल्यूशन मिल जाएगा और दूसरा कोई भीवीडियो जब हम पोस्ट करेंगे उसका टाइमलीनोटिफिकेशन आपको मिलेगा अगर आप बेल आइकनहिट करेंगे तो कोई भी इंफॉर्मेशन वीडियोआप मिस नहीं करेंगे हमारा काम ही है आपकीपेरेंटिंग जर्नी को सिंपलीफाई करना नाउलेट्स गेट स्टार्टेड स्टार्ट करने से पहलेआपसे एक क्वेश्चन भी पूछना चाहूंगी क्याआपको लगता है कि एक मदर जो अपने बच्चे कोब्रेस्ट मिल्क नहीं दे पाती वो एक बैड मदरहै वो एक अच्छी मां नहीं है यस या नो करकेमुझे कमेंट सेक्शन में बताइएगा देखते हैंकि हमारी कम्युनिटी का इस पे क्या व्यू हैनाउ लेट्स स्टार्ट विद द टिप्स सबसे पहलाटिप है कि हमें अपनी रोज की डाइट में कुछऐसी चीजें लेनी है जिनको बहुत माना जाताहै टू बूस्ट ब्रेस्ट मिल्क सप्लाई येहमारे किचन में अवेलेबल है मार्केट मेंअवेलेबल है तो इसको प्लीज आप प्रोक्योर करलीजिए सबसे पहला जीरा जीरा का पानी पीसकते हैं जीरे के छोक लगा के अपनी दालवगैरह में ले सकते हैं जीरा राइस खा सकतेहैं जीरे का पाउडर बना के अपने बेड साइडपे रख लीजिए दिन में दो-चार बार थोड़ा सापाउडर लेना है उसके बाद गर्म पानी या दूधके साथ उसे ले लीजिए बहुत मदद करेगा दूसराहै सौंफ आप सौफ की चाय पी सकते हैं सौफ कापानी पी सकते हैं सौफ वाला दूध पी सकतेहैं सौफ चीनी सौफ मिश्र को ऐसे ही हर मीलके बाद थोड़ा सा लेके खा सकते हैं सौफ भीबहुत ही मैजिकल फूड है फॉर ब्रेस्ट फीडिंगमॉम्स तीसरा शायद हम सबको पता ही होगाजिसे सुपर फूड माना जाता है वो है ओट्सदिन में एक बार हमें ओट्स जरूर लेना हैचाहे नाश्ते में लीजिए पोरेज के फॉर्म मेंचाहे आप नमकीन फॉर्म में ओट्स खिचड़ी मेंले लीजिए या जनरल अपने किसी और खाने मेंउसे ऐड कर लीजिए बट ओट्स को बहुत हीबेनिफिशियल माना जाता है पोस्टपार्टमरिकवरी के लिए भी और ब्रेस्ट मिल्क सप्लाईबूस्ट करने के लिए भी चौथा है कच्चा पपीताकच्चे पपीते की सब्जी हमें दिन में एक बारजरूर खानी है चाहे लंच में खाइए चाहे डिनरमें खाइए एज अ एडिशनल वेजिटेबल भी खा सकतेहैं अगर आप बाकी कोई मील ले रहे हैं सोजस्ट ऐड इट एंड हैव इट बिकॉज़ इट इज ग्रेटफॉर यू गाइ एंड लास्ट है हल्दी हम अपनेखाने में तो हल्दी डालते ही हैं बट मानलीजिए आप इंडियन कुकिंग नहीं करते हैं तोआप हल्दी वाला दूध पी लीजिए हल्दी भी आपकोबहुत मदद करेगा सिंपल ये पांच चीजें आपकीडेली डाइट में एज अ मैंडेट होनी है दूसराटिप है एक लक्टे सप्लीमेंट अपनी डेली डाइटमें ऐड करिए काफी मॉम्स के साथ क्या होताहै कि वो अपनी ब्रेस्ट फीडिंग जर्नीस्टार्ट करते हैं इनिशियली सब ठीक भी होताहै बट सडन डेढ दो महीने के बाद हमेंरिलाइज होता है कि यार मुझे लग रहा हैमेरे बच्चे का पेट नहीं भर रहा डिमांडसप्लाई ठीक से काम नहीं कर रहा और हमडॉक्टर के पास भागते हैं और फिर हमें वोप्रिस्क्रिप्शन सप्लीमेंट स्टार्ट कर दोबट मेरे एक्सपीरियंस में हमें शुरू से हीएक लैक्टेिप मेंट स्टार्ट कर देना चाहिएबिकॉज ये पूरी पोस्टपार्टम की जो जर्नी हैये काफी ज्यादा स्ट्रेसफुल होती है एक मॉमके लिए उसकी खुद की रिकवरी है बेबी कीकेयर करनी है बहुत कुछ है देखने के लिए तोकहीं ना कहीं हमारी बॉडी को वो सपोर्ट कीजरूरत पड़ती है लेक्टेशन सप्लीमेंट पाउडरके फॉर्म में भी आता है कुकीज के फॉर्ममें भी आता है आप कोई भी ले सकते हैंडिपेंडिंग ऑन आप किस एरिया में रहते हैंमैंने अपने बेटे के टाइम पे इलेक्ट्रॉनिकग्रेनल ट्राई किया था डॉक्टर केरिकमेंडेशन पे बहुत अच्छा रिजल्ट मिलामुझे उससे और डॉक्टर के टाइम पे मैंनेस्त्री वेदा ट्राई किया था बहुत सारेब्रांड्स हैं मार्केट में रिव्यूज पढ़ी हैरेटिंग्स देखिए एंड जस्ट ऐड इट और अगर एकसप्लीमेंट आप पे काम नहीं कर रहा तो दूसरासप्लीमेंट ट्राई कीजिए बट जस्ट कीप ट्राइमबिकॉज़ थोड़ा ट्राइम एंड टेस्टिंग से हीकई बार सॉल्यूशन निकल आता है तीसरा टिप हैहाइड्रेशन हमें दिन में ती से 4 लीटरलिक्विड इंटेक लेना है ये लिक्विड इंटेकपानीजूसेश है बट आपको ये लेना ही है कोशिशकीजिए जीरे का पानी पीजिए अजवाइन का पानीपीजिए सौंफ का पानी पीजिए नॉर्मल पानीपीजिए बट बहुत सारा हाइड्रेशन चाहिए हमेंबिकॉज़ ब्रेस्ट मिल्क 80 टू 90 पर पानी हीहै तो आपकी बॉडी में में कभी पानी की कमीनहीं होनी चाहिए चौथा कैलोरी इंटेक एकब्रेस्ट फीडिंग मॉम का कैलोरी इंटेक 2000से 2800 कैलोरीज के बीच में होना चाहिए आपजितनी भी कैलोरीज ले रहे थे उससे 4 से 500कैलोरीज अब आपको ज्यादा लेनी है बिकॉज़आपकी बॉडी को उतने न्यूट्रिशन की उतनीकैलोरी की जरूरत है ताकि वो ब्रेस्ट मिल्कप्रोडक्शन को प्रॉपर्ली कर सके नेक्स्टटिप जो बहुत इंपॉर्टेंट है वो है ब्रेस्टसे रिलेटेड ब्रेस्ट को स्टिम्युलेट करनाऔर ब्रेस्ट को पूरी तरीके से खाली करना यहदो चीजें हमें करनी है देखिए मेडिकली येबोला जाता है कि एक बेबी को हर 3 घंटे मेंफीड करना चाहिए जो 24 घंटे में बच्चा आठफीड लेता है बट कई बच्चे रात को थोड़ालंगर स्ट्रेचेज के लिए सोना स्टार्ट करदेते हैं और उस टाइम पे हमारी जो येब्रेस्ट मिल्क की डिमांड सप्लाई की साइकिलहै ये फिर चेंज होना स्टार्ट हो जाती हैसो एज अ प्रैक्टिस आपको यह करना है किआपको अपनी ब्रेस्ट को कांस्टेंटलीस्टिम्युलेट करना है उसको यह आईडिया देनाहै कि मुझे दूध की जरूरत है आप अपनेब्रेस्ट को स्टिम्युलेट कीजिए अगर बेबीफीड कर ले तो नथिंग लाइक इट वो तो बेस्टहोगा बट अगर नहीं करें तो आप अपने हाथ कोयूज करके ब्रेस्ट को थोड़ास्टिमुलेटिंग कर ले तो उसके बाद आपको अपनीब्रेस्ट को पूरी तरीके से खाली करना हैदेखिए बच्चे बहुत छोटे होते हैं थोड़ी सीफीट करते हैं छोड़ देते हैं बट आपका दूधजो है वो बन रहा है बॉडी को सिग्नल है किउसको अभी और दूध बनाना है तो ऐसा नहीं होजाए कि वो जो दूध है वो आपके ब्रेस्ट मेंही इकट्ठा हो जाए जिससे काफी बीमारियां भीहो सकती है गांठ भी पड़ सकती है और जोमिल्क ग्लैड्स होते हैं उन पर पे भी असरपड़ सकता है तो जब भी बच्चा फीड कर ले तोया तो आप एक ब्रेस्ट पंप रखिए या फिर अपनेहाथ के थ्रू वॉशरूम में जाइए और अपने जोबचा हुआ ब्रेस्ट मिल्क है उसको पंप आउटकरिए और सारा खाली कर दीजिए इससे आपकीब्रेस्ट को पता चलता है कि इतना दूध तोमुझे बनाना ही है व्हिच इज गुड फॉर योरग्रोइंग चाइल्ड एंड गाइ नेक्स्ट और बहुतइंपॉर्टेंट टिप जो आपके लिए करना सबसेमुश्किल होगा वो है सात से 9 घंटे की नींदलेना देखिए सात से नौ घंटे की नींद आपकोएक स्ट्रेच में नहीं लेनी है ये तो पॉसिबलही नहीं है बट 24 घंटे में आपको कोशिशकरनी है कि आपको एटलीस्ट 7 टू ना आवर्स ऑफस्लीप मिल सके ताकि आपकी बॉडी प्रॉपर्लीफंक्शन कर सके इसीलिए बोला जाता है जबबच्चा सोए सो जाओ या फिर अगर बच्चा किसीऔर के साथ खेल रहा है तो उस टाइम पे आपजाके आराम से नैप ले लो अपने बच्चे को फीडकरा दिया आपका मेन काम हो चुका है अब किसीऔर को अपने बेबी को देखने दो टाइपर चेंजकरने दो थोड़ा खेलने दो थोड़ा सा बाहरदिखाने दो आप जाके नींद लो आई नो बहुतडिफिकल्ट होता है ये मानना कि जब बच्चासोए सो जाओ बिकॉज़ एकदम से नींद नहीं आतीबट व्हेन एवर यू आर फीलिंग एक्सट्रीमलीटायर्ड मेक श्यर आप बेबी कीरिस्पांसिबिलिटी किसी और को दें और थोड़ासोएं बिकॉज़ काफी सारी स्टडीज हुई हैंजहां डायरेक्टली ये देखा गया है कि स्लीपका सीधा असर ब्रेस्ट मिल्क सप्लाई औरब्रेस्ट मिल्क प्रोडक्शन पे पड़ता है गाइजये तो हो गए कुछ मेन टिप्स अब कुछ जनरलटिप्स ये हैं कि पहला जितना हो सके बच्चेके साथ स्किन टू स्किन करिए यू नो जस्ट एकरूम में बैठिए कोजी हो जाइए और बच्चे कोअपना स्किन फील करने दीजिए उससे आपका एकहार्मोन रिलीज होता है जो बॉडी को सिग्नलदेता है कि हमें मिल्क प्रोडक्शन अभी करनाहै एंड दूसरा वेरी इंपॉर्टेंट टिप हैस्ट्रेस देखिए ये स्टडीज पब्लिश हुई हैंजहां ये देखा गया है कि एक न्यू मम कास्ट्रेस जितना ऊपर जाता है उतना हीब्रेस्ट मिल्क का इनीशिएशन लेट होता हैउतना ही सप्लाई पे फर्क पड़ता है एंडप्रॉपर लैचिंग एंड फीडिंग पे भी इसका फर्कपड़ता है यह देखा गया है कि जिन मदर्स मेंस्ट्रेस ज्यादा होता है उनके बच्चे कम फीडकरते हैं या छोटी फीड करते हैं आपको ऐसेलगेगा कि आपका छोटा सा बेबी है उसको भीकुछ पता नहीं चलेगा स्ट्रेस के बारे मेंबट आपके बच्चे और आपकी बॉडी बहुत जल्दीस्ट्रेस कोआइडेंटिफिकेशनपे होता है फिगर आउट वेज कि आप अपनेस्ट्रेस को कैसे कम कर सकते हैं आप अपनेआप को कैसे काम डाउन कर सकते हैं बिकॉज़ब्रेस्ट फीडिंग जर्नी इज इंपॉसिबल टू गोवेल इफ यू आर इन स्ट्रेस सो गाइज आई होपये टिप्स आपकी मदद करें अगर नहीं भी करेंऔर आपकी फिर भी ब्रेस्ट मिल सप्लाई बूस्टनहीं हो पाए आपने सब कुछ ट्राई कर लियादेन डोंट वरी गाइ इट्स वेरी कॉमन बहुतसारी मॉम्स हैं जिनको ब्रेस्ट मिल्क आताही नहीं है मुझे जितना ब्रेस्ट मिल्कफर्स्ट चाइल्ड के टाइम पे आया था उतनासेकंड चाइल्ड के टाइम पे नहीं आया एंड दैटडज नॉट मेक मी अ बैड मॉम एंड दैट डज नॉटमीन कि मैं अपने बच्चे की केयर नहीं करतीहूं या मैं कुछ गलत कर रही हूं सो जोक्वेश्चन मैंने आपसे वीडियो के स्टार्टमें पूछा था उसका आंसर ये है कि अगर आपअपने बच्चे को पहले दिन से भी ब्रेस्टमिल्क किसी भी रीजन से नहीं दे पा रहे होदैट डज नॉट मेक यू अ बैड मदर अ मदर इज अमदर वो अपने बच्चे के लिए सब कुछ अच्छाकरने कीी कोशिश करती है अब अगर उसकी बॉडीनहीं सपोर्ट कर रही उसकी बॉडी मेंहार्मोंस नहीं रिलीज हो रहे ब्रेस्ट मिल्कठीक से नहीं आ रहा तो देयर इज नॉट मच दैटयू कैन डू यू ट्राइड योर बेस्ट एंड यू विलडू योर बेस्ट फॉर योर चाइल्ड आई होप यवीडियो आपको पसंद आया होगा थैंक यू बा बाय[संगीत]","isPaidPromotion":false},{"title":"What's in my Toddler's School Bag (Play-school Ready) | बच्चे के प्लेस्कूल बैग में क्या भेजते है","views":105231,"length":403,"duration":"6:43","published":"3 weeks ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलसो मेरी एक डॉटर है नोर जो अभी टू इयर्सफोर मंथ्स की है और रिसेंटली उसने एकइंडिपेंडेंट प्ले स्कूल स्टार्ट किया हैमंडे टू फ्राइडे 9 ओ क्लॉक इन द मॉर्निंगटू 12 ओ क्लॉक इन द आफ्टरनून वो अपने प्लेस्कूल जाती है एंड शी इज हैविंग अ वेरीगुड टाइम इससे पहले मैंने सिक्स मंथ्स केलिए उसके साथ एक मदर टॉडलर प्रोग्राम जॉइनकिया था जो हफ्ते में दो बार हुआ करता थाऔर वहीं पे मुझे रियलाइफ हुआ दैट नाउ शीइज रेडी फॉर एन इंडिपेंडेंट प्रोग्राम जोउसके डेली रूटीन का बन सके जहां जाके वोखुद एक्सप्लोर कर सके और लर्न कर सके थ्रूप्ले एंड फन एंड आई एम सो ग्लैड आई टूकदिस डिसीजन वाइल नूर वहां एंजॉय करती हैमेरी रिस्पांसिबिलिटी होती है रोज उसकेलिए एक बैकपैक करके भेजना व्हिच हैजएवरीथिंग दैट विल मेक श्यर दैट शी इजकंफर्टेबल और टीचर्स के पास वो सब कुछ होटू टेक केयर ऑफ हर तो आइए आज आपको बतातेहैं व्हाट्स इन नोर्स प्ले स्कूल बैगलेट्स गेट स्टार्टेड तो गाइ सबसे पहलेहोता है चॉइस ऑफ बैग यह बैग हमने नूर केसाथ जाके चूज किया था फ्रॉम अ लोकल शॉपअराउंड आवर प्लेस एंड नूर को एनिमल्स बहुतपसंद है कलर बहुत इंटरेस्टिंग था तो उसनेखुद ही जाके इस बैग पे हाथ रखा अच्छे साइजका बैग है उसको अच्छे से फिट हो जाता हैऔर अंदर भी कैपेसिटी काफी अच्छी है टू फिटइन व्हाट एवर आई नीड सो दैट वे शी इज वेरीहैप्पी एंड ये एक एक्साइटमेंट क्रिएट करताहै फॉर स्कूल सो बच्चों का बैग चूज करनाइज अ वेरी इंपोर्टेंट डिसीजन नाउ द सेकंडथिंग जो मुझे ऐसा लगता है एज अ पेरेंट शुडबी द मोस्ट इंपोर्टेंट थिंग इज द डाइपर सोमुझे नोर की स्कूल बैग में दो डाइपर रोजपैक करके भेजने होते हैं द फर्स्ट थिंग आईचेक जब वो बाहर आती है मैं उसका बैग खोलके देखती हूं अगर दो से वो एक हो गया होताहै तो मुझे पता चल जाता है कि टीचर ने आजडाइपर चेंज किया है सो गाइ मैं ट्रस्टकरती हूं द ऑल न्यू पैंपर्स प्रीमियम केयरपैंट्स मैंने पैंपर्स प्रीमियम केयरपैंट्स नूर पे डे वन से जब वो पैदा हुई थीतब से यूज किया है एंड नाउ देयर इज अ न्यूवर्जन इन द मार्केट व्हिच इज द ऑल न्यूपैंपर्स प्रीमियम केयर पैंट्स जो सुपरलाइट है सुपर सॉफ्ट है ऐसे लगता है बच्चेने कुछ पहना ही नहीं है सो दिस इज व्हाटआई हैव बीन यूजिंग फॉर नूर एंड ऑनेस्टलीबिकॉज़ ऑफ दिस डाइपर मैं बहुत ज्यादाकॉन्फिडेंट हूं कि नूर अपने इंडिपेंडेंटप्ले स्कूल में बहुत कंफर्टेबल रहती है औरआगे भी रहेगी सी वन थिंग दैट वेरीइंपॉर्टेंट इज जब बच्चे 3 घंटे के लिएप्ले स्कूल में होते हैं तो ये 3 घंटेउनके बहुत ही एक्टिव होते हैं बहुत सारीमूवमेंट होती है प्ले स्कूल में सैंड पिटहै वॉल पूल है प्ले जिम है म्यूजिक हैडांस है आर्ट है यू नो फ्री प्ले है जहांबच्चे एक दूसरे के पीछे भाग रहे होते हैंखेल रहे होते हैं तो अगर आप बच्चे को एकऐसा डाइपर पहनाते हैं जो हैवी होता है याबहुत टाइट होता है या कंफर्टेबल नहीं होतातो आप बच्चे के प्ले को ऑब्स्ट्रक्ट कररहे हैं इट्स वेरी इंपॉर्टेंट कि बच्चा एकऐसा डाइपर पहने जो इतना लाइटवेट हो कि ऐसेलगे ही नहीं कि उसने कुछ पहना है जो इतनासॉफ्ट हो कि उसकी स्किन पे कोईइरिटेबिलिटी क्रिएट ना करें प्लस इस डाइपरके दूसरे फीचर्स ये बहुत अच्छे सेअब्जॉर्ब करता है मैंने कभी इस डाइपर मेंलीकेज नहीं नहीं देखी और रशेस की प्रॉब्लममैंने कभी नहीं देखी व्हिच इज वेरीइंपॉर्टेंट क्योंकि अगर ये सब होगा तोबच्चा डेफिनेटली वैसे ही इरिटेबल और अनकंफर्टेबल हो जाएगा सोदैट्ची की जरूरत नहीं पड़ी हर रोज ये दोडाइपर मेरे पास वापस आते हैं सो पेरेंट्समैं आपको भी सजेस्ट करूंगी चाहे आपकान्यूबॉर्न बेबी हो इन्फेंट हो या टॉडलर होजोब खुद से प्रले स्कूल जा रहा है और आपकोडाइपर पहनाने की जरूरत पड़ रही है सो डोंटगो फॉर अ डाइपर व्हिच इज नॉट गुड क्वालिटीगो फॉर अ डाइपर व्हिच इज एक्सट्रीमली गुडक्वालिटी एंड विल एक्चुअली टेक केयर ऑफयोर बेबी व्हेन दे आर नॉट विद यू नेक्स्टहै वाइप्स वाइब्स की जरूरत पड़ती है अगरडाइपर चेंज करना पड़ता है अदर वाइज ये ऐसेही वापस आ जाता है यू नो गाइज जब मैंपेरेंट ओरिएंटेशन के लिए गई थी तो वहां पेमेरे और बहुत सारे पेरेंट्स और थे उनके दोमेन कंसर्न्स थे पहला था खाना कि अगरबच्चे खाना नहीं खाएंगे तो वो तीन घंटेकैसे मैनेज करेंगे क्रैंकी हो जाएंगेव्हिच इज वेरी ऑब् वियस और दूसरा था डाइपरसो हे स्कूल में अभी बच्चों को डाइपर फ्रीहोने की कोई रिक्वायरमेंट नहीं है बच्चेअगर डाइपर यूज करते हैं तोदैट्ची पॉइंट्स पे टीचर्स ने हमें बहुत हीकंफर्टेबल कराया तो डाइपर पे उन्होंनेहमें अशोर किया कि उनकी ननीज उनका जोस्टाफ है दैट इज वेल ट्रेन टू चेंज दडाइपर एंड आल्सो टू चेक कि बच्चे का डाइपरसोइल नहीं हो गया है और उसको चेंज करने कीजरूरत है या नहीं सो गाइस अगेन मैंरिइटरेट करूंगी न्यू पैंपर्स प्रीमियमकेयर पैंस इंडिया का नंबर वन सॉफ्टेस्टडाइपर है और मैं इसे हाईली रिकमेंड करूंगीबिकॉज इट्स सो लाइट वेट इट्स सो सॉफ्ट येआपके बच्चे के प्ले को ऑब्स्ट्रक्ट नहींकरेगा इनफैक्ट इट विल गिव देम विंग्स टूफ्लाई एज हाई एज दे वांट टू मूविंग ऑनहमारे बैग में जाती है ये छोटी सी बॉटलनूर को स्ट्रॉ से पीने की आदत है येस्टेनलेस स्टील की बॉटल है आपका बच्चा घरपे जिस बोटल से पानी पीता है आप वो साथमें भेजिए बिकॉज अगेन दे हैव देर कंफर्टएंड दिस अदर वाइज हो सकता है वो तीन घंटेपानी ही ना पिए एंड देन मैं ये दो स्नैकबॉक्सेस पैक करके नोर के साथ भेजती हूं सोफूड वाइज यहां पे प्रिटी सॉर्टेड है स्कूलकी तरफ से ही फूड मिलता है और काफी इलाबेनमेन्यू है उनका डिफरेंट ऑप्शंस होती हैंजिससे बच्चे पिक कर सकते हैं सो हमेंमेन्यू मिलता है उस मेन्यू को हम घर पे भीफॉलो करने की कोशिश करते हैं ताकि नोट कोउस सारे खाने की आदत हो जाए सो दैट्ची कैनयूज टू प्रिपेयर योर चाइल्ड फॉर प्लेस्कूल एंड अपार्ट फ्रॉम दैट ये दो स्नैक्समें मैं फिंगर फूड्स भे बती हूं एक मेंमखाना डाला हुआ है और एक में पफ राइस डालाहुआ है दोनों ही चीजें उसको बहुत पसंद हैऔर दोनों ही वो खाती है तो उसका थोड़ा पेटभर जाता है एंड गाइस लास्ट इज द क्लोथ्ससो लकिली यहां पे नोट को एक यूनिफॉर्म पहनके जाना होता है तो मुझे वरी नहीं करनापड़ता कि रोज उसको क्या पहना के भेजना हैजब स्कूल स्टार्ट हुआ था तो तभी उन लोगोंने हमसे एक पैक लिया था जिसमें दोएक्स्ट्रा पेयर ऑफ क्लोथ्स थे टावल थाएक्स्ट्रा पेयर ऑफ क्रॉक्स था सॉक्स थी तोये उन्होंने अपने पास ही रख लिया है जस्टइन केस बच्चे की यूनिफॉर्म कभी खराब होजाती है तो दे विल डू अ चेंज ओवर एंड सेंडद चाइल्ड बैक होम सो अभी तक तो नोट का ऐसाचेंज ओवर रिक्वायरमेंट आया नहीं है सो ऑलइज वर्किंग वेलदैट्ची इज कंफर्टेबल इन स्कूल एंड हरटीचर्स कैन मेक श्यर दैट शी इज वेल टेकनकेयर ऑफ द न्यू पैंपर्स प्रीमियम केयरपैंट्स का लिंक मैं डिस्क्रिप्शन बॉक्समें दे दूंगी वहां जाके जरूर उसे चेक आउटकर लीजिएगा एंड आई होप इस वीडियो ने आपकीहेल्प करी आपको सारी इंफॉर्मेशन मिली टूहेल्प योर चाइल्ड हैव अ गुड टाइम इन[संगीत]","isPaidPromotion":false},{"title":"बच्चा स्कूल के लिए टाइम पे नहीं उठता | Do these things to make them sleep on time everyday","views":51316,"length":645,"duration":"10:45","published":"3 weeks ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू मॉम कमइंडिया हम सबको पता है कि बच्चों के लिएस्लीप बहुत जरूरी है उनको अपनी एज केअकॉर्डिंग ली एक सर्टेन नंबर ऑफ आवर्सजरूर सोना चाहिए और उनकी जो नींद है वहअच्छी क्वालिटी की होनी चाहिए अगर यहदोनों चीजें उन्हें मिलें तो उनकी ओवरऑलफंक्शनिंग बहुत अच्छे से होती है वह अगलेदिन फ्रेश उठते हैं उनके अंदर एनर्जी होतीहै टू गेट थ्रू द डे और उनका माइंड भीबहुत काम होता है तो हम ऐसा क्या करें किबच्चों को यह दोनों चीजें मिल सकें ऐसी कोकुछ प्रैक्टिसेस मैं आज आपके साथ शेयरकरने जा रही हूं आप इसे ट्राई कीजिएगामुझे कमेंट में आके बताइएगा कि आपके लिएवर्क किया या नहीं बहुत सारे पेरेंट्स केसाथ इसे शेयर कीजिए बिकॉज़ हर एज ग्रुप केलिए ये प्रैक्टिसेस बहुत अच्छे से कामकरती हैं और साथ ही हमारे चैनल कोसब्सक्राइब करने के लिए बेल आइकन हिटकीजिए रेड बटन को हिट कीजिए ताकि हरवीडियो का टाइमली नोटिफिकेशन आपको मिल सकेकम एंड जॉइन आवर कम्युनिटी नाउ लेट्स गेटस्टार्टेड तो गाइज ये प्रैक्टिसेस जो मैंआज आपको बता रही हूं ये बहुत सक्सेसफुलप्रैक्टिसेस है काफी डॉक्टर्स मेडिकलप्रोफेशनल्स भी आपको इसके बारे मेंबताएंगे आप खुद रिसर्च कर सकते हैं किइनके कितने फायदे होते हैं बच्चों के लिएये प्रैक्टिसेस आप उन बच्चों पे अप्लाई करसकते हैं जिन्होंने किसी तरीके का स्कूलस्टार्ट कर दिया है मींस एक प्रॉपर रूटीनउनकी लाइफ में आ गया है जहां पे उनसेएक्सपेक्टेड है कि वह रोज एक सर्टेन टाइमपे उठे और स्कूल जाएं तो एक सर्टेन टाइमपे उठने के लिए उनको एक सर्टेन टाइम पेसोना भी जरूरी है ताकि उनको रिक्वायर्डआवर्स ऑफ स्लीप मिल सके तो हमें ऐसा क्याकरना है वो मैं आपको बताने जा रही हूंमेरे दो बच्चे हैं बेटा है 7 साल का उसकेसाथ हम ये प्रैक्टिसेस तब से कर रहे हैंजब से उसने स्कूल स्टार्ट किया है और मेरीबेटी है अभी 2 साल चार महीने की उसके साथभी हम इनमें से कुछ प्रैक्टिसेस जो हैं वोकर रहे हैं और धीरे-धीरे जैसे-जैसे उसकास्कूल प्रॉपर रूटीन में आएगा हम बाकी कीभी प्रैक्टिसेस स्टार्ट करेंगे तो ट्राइडएंड टेस्टेड है डू ट्राई इट आउट सो गाइजसबसे पहली चीज है एक बेड टाइम सेट करना यहबहुत जरूरी है आपके लिए क्योंकि बच्चे तोअपना बेड टाइम सेट कर नहीं सकते आपको अपनीफैमिली की सिचुएशन देखते हुए एक टाइम सेटकरना है कि मेरे बच्चे को अगर 10 घंटे कीनींद चाहिए तो मैं उसको बैक ट्रैक करकेदेखूं कि उसको कितने बजे सोना चाहिए क्यावो मुझे सूट करेगा क्या तब तक मैं ऑफिस सेआ जाऊंगी क्या पूरा घर कीरिस्पांसिबिलिटीज उस टाइम तक काम डाउन होजाएंगी ताकि मैं बच्चे को सुला सकूं येसारा आप वर्किंग करिए और फिर एक टाइमडिसाइड करिए और जब वो टाइम डिसाइड कर लेंतो मंडे टू फ्राइडे आप उस टाइम पे स्टिककरिए 15-20 मिनट ऊपर नीचे फर्क नहीं पड़ताबट कभी-कभी हम पेरेंट्स हैं हमारा मन करजाता है कि चलो थोड़ी सी मस्ती और करतेहैं चलो कोई एक्टिविटी चल रही है उसकोथोड़ा लंबा खींच देते हैं रीडिंग थोड़ीलंबी देर के लिए कर लेते हैं बट ये जोलंबी देर है इसका इंपैक्ट बच्चे कीक्वालिटी ऑफ स्लीप पे पड़ता है तो आपको उसटाइम को फॉलो करना है डॉक्टर्स रिकमेंडकरते हैं कि स्कूल गोइंग बच्चों को 8 से8:30 के बीच में सो जाना चाहिए बट अगर आपमैक्स 9 ओ क्लॉक तक भी उन्हें सुला देतेहो देन इट्स फाइन सेकंड इंपॉर्टेंटप्रैक्टिस है हाइजीन दो तरीके से आपहाइजीन को अप्रोच कर सकते हो पहला तरीकाहै कि बेड टाइम से एक घंटा पहले आप बच्चेको एक अच्छा सा बाथ दो शावर बाथ दो टप बाथदो यू नो नॉर्मल बाल्टी और मग लेके उनकोनहाने दो जिस भी तरीके से आप बच्चों कोनहला हो आप उस तरीके से बच्चे को बात दोजरूरी नहीं है कि इस बात में प्रॉपर सोपऑयल मसाज सब कुछ होना चाहिए यह बात होताहै एक कूलिंग बात जो बेसिकली उनकी बॉडी कोउनके माइंड को कूल डाउन करें उन्हेंरिलैक्स करें जब आप बच्चों को बात देते होतो आप नोटिस करोगे कि उनके अंदर एक जोहाइपर एक्टिविटी होती है या बहुत ज्यादाएनर्जी होती है रात के टाइम में वो भीकाफी काम डाउन हो जाता है तो बहुत अच्छातरीका है कि बच्चों को बाथ दिया जाएस्पेशली अगर आपके वहां पे गर्मिया है तोआप ये डेफिनेटली कर सकते हो अगर मान लीजिएआप बाथ नहीं दे सकते तो एक प्रॉपर वॉशहाइजीन फॉलो कीजिए जिसमें आप फेस वॉशकराइए हाथ धुलवा इए बच्चे के पैर धुलवा इएजो अगेन बहुत कमिंग होता है बच्चों के लिएऔर उसके बाद हमें बच्चों को प्रॉपरमॉइश्चराइज करना है उनका स्किन केयर करनाहै क्योंकि रात के टाइम में बच्चों कोकाफी ज्यादा इचिंग की प्रॉब्लम होती हैड्राई स्किन की प्रॉब्लम होती है स्पेशलीअगर हम एसी चला के सोते हैं तो बच्चों कोड्राई स्किन ज्यादा होता है तो काफीपैरेंट्स कंप्लेन करते हैं कि हमारेबच्चों को इचिंग होती है तो अगर आप प्रॉपरमॉइश्चराइज करेंगे बच्चे को ये प्रॉब्लमनहीं आएगी एंड साथ ही बच्चों के लिए राइटक्लोथिंग सिलेक्ट कीजिए गाइज यहां पेपेरेंट्स बहुत ज्यादा गलती करते हैं हमबच्चों को ओवर ड्रेस कर देते हैं या अंडरड्रेस कर देते हैं डिपेंडिंग ऑन उस टाइमका टेंपरेचर क्या है देखिए आप याद रखिए किरात को टेंपरेचर चेंज होता है टेंपरे रेचरड्रॉप भी होता है और गर्मियों में तो हमएसी चला के सोते हैं तो जैसे-जैसे एसीचलने का टाइम बढ़ता जाता है रूम उतनाज्यादा ठंडा होता जाता है तो अगर बच्चे कोठंड लगेगी तब भी वो ठीक से नहीं सो पाएगाअगर बच्चे को गर्मी लगेगी तब भी वो ठीक सेनहीं सो पाएगा तो आपको एक एप्ट टेंपरेचररूम का मेंटेन करना है एनीव्हेयर बिटवीन20 टू 22 डिग्री सेल्सियस जो परफेक्ट होताहै नींद के लिए तो इसलिए जरूरी है कि हमबच्चों को अच्छा क्लोथिंग पहनाएं मैंहमेशा अपने बच्चों को फुल स्लीव्सक्लोथिंग पनाती हूं इवन इन समर्स ताकिमॉस्किटो से वो बच सके प्लस आप नोट करोगेकभी भी आपने जब फुल स्लीव्स पहना है औरएसी चल रहा है अगर आपने ब्लैंकेट हटा भीदिया तो भी आपको इतनी प्रॉब्लम नहीं होगीतो बच्चों के साथ होता है कि उनको चद्दरनहीं चाहिए उनको ब्लैंकेट नहीं चाहिए तोफुल स्लीव क्लोथिंग आप उन्हें जरूर पहनाएमैं यहां पे दो नाइट सूट्स रेकमेंडेडके कबीर को ये बहुत पसंद है बहुतकंफर्टेबल लगता है इसका फैब्रिक सुपरब्रीडेबल है प्रीमियम बैंबू से इसे बनायाजाता है और स्वेट अब्जॉर्बेंट है तो बच्चेको पसी ना वगैरह भी आता है तो ये उसकोअब्जॉर्ब कर लेता है तो कभी हम वेकेशन पेजाते हैं तब भी कभी ये पहनता है और रात कोएसी में सोने के लिए वो जरूर यह पहनता हैऔर दिन के लिए जैसे वो घर पे है छुट्टियांहै तो मैं उसको ये प्योर कॉटन के नाइटसूट्स बनाती हूं जो मार्क्स एंड स्पेंसरसे मैं लेती हूं बट ये वाले नाइट सूट्सकाफी ज्यादा एक्सपेंसिव है तो इसकी मैंक्वांटिटी कम रखती हूं प्लम बनी के येनाइट सूट्स काफी सारे मेरे पास हैं तो एसीमैं उनको आराम से बनाती हूं ी इयर्स सेलेकर 8 इयर्स तक के बच्चों के लिए आपको येनाइट सूट्स मिल जाएंगे तो आप लिंक जरूरचेक करें करिएगा यह आपको काफी हेल्पफुलरहेंगे तीसरी प्रैक्टिस है कि हमें बेडटाइम से एक घंटा पहले बच्चों के साथ सिर्फलो स्टिमुलेशन एक्टिविटीज करनी है लोस्टिमुलेशन ऐसी एक्टिविटीज होती हैं जहांबच्चों की हम एनर्जी को स्टिम्युलेट नहींकरते इनफैक्ट उसे काम डाउन करते हैं अब आपबहुत सारी चीजें यहां पे कर सकते हैं सबसेपहला और सबसे आसान है बच्चे के साथ बुकरीड करना दूसरा बच्चे के साथ बातें करनातीसरा बच्चे के पैर दबाते हुए या उसकीहल्की मसाज करते हुए म्यूजिक चला देना याफिर बच्चे के साथ बैठ के कोई वर्बल गेमखेलना जैसे कोई क्विज कर लिया किसी टॉपिकके बारे में बात कर ली या कैसा था आपकादिन एक-एक करके सारे फैमिली मेंबर्स नेशेयर किया बट बेसिकली ऐसी एक्टिविटीज जहांआप बैठ के कुछ कर रहे हो अगर आपके बच्चेमें थोड़ी सी ज्यादा एनर्जी और उससे कामकरना है तो आप पजल्स भी बैठ के साथ में करसकते हो लेगो कर सकते हो जो बहुत ही लोस्टिमुलेशन एक्टिविटीज हैं एक ही जगह बैठके आराम से हो सकती है दिस इज वेरी वेरीइंपॉर्टेंट नेक्स्ट प्रैक्टिस है बच्चोंकी लेग मसाज करना अब आप नोट करेंगे जबआपके बच्चे ती साल से ऊपर होने लग जातेहैं तो बच्चों में ग्रोइंग पेंस बहुतज्यादा होती हैं ये ग्रोइंग पेन स्पेशलीरात को होती है बच्चे उठ के आपको स्पेशलीबोलते हैं कि प्लीज मेरी टांगे दबाओ मुझेबहुत ज्यादा दर्द हो रहा है काफी रोते भीहैं और काफी उनकी जो नाइट है वो डिस्टर्बजाती है ये बहुत ही नेचुरल प्रोसेस हैइसके लिए आपको बच्चों को कोई दवाइयां देनेकी जरूरत नहीं है एज अ प्रैक्टिस रात कोउनकी टांगों की मालिश कीजिए हल्का साकोकोनट ऑयल गर्म कर लीजिए सेसम ऑयल करसकते हैं मस्टर्ड ऑयल जो भी आपके बच्चे कोसूट करें उसे हल्का सा वार्म कीजिए औरअच्छे से उसके लेग्स को मसाज कीजिए आपदेखेंगे बच्चों को इतनी अच्छी नींद आएगीकई बच्चे तो मसाज करते-करते ही सो जातेहैं नेक्स्ट प्रैक्टिस है सेटिंग द मूड ऑफद रूम गाइ ये इतना इंपॉर्टेंट है और इसकेऊपर हम बहुत ज्यादा स्ट्रेस नहीं करते हैंबच्चों के बेड टाइम से थोड़ी देर पहलेआपको एक एनवायरमेंट क्रिएट करना है जोनेचुरली नींद का एनवायरमेंट है जैसेकर्टंस लगा दीजिए एक सॉफ्ट म्यूजिक प्लेकर लीजिए बहुत ही डिम लाइट्स कर दीजिएजहां आप बच्चों के साथ आराम से बात कर रहेहैं उन की मसाज करते हुए या कोई म्यूजिकसुन रहे हैं रूम को थोड़ा ठंडा कीजिए 20टू 22 डिग्री सेल्सियस के बीच में आपकेरूम का टेंपरेचर होना चाहिए ऐसा टेंपरेचरजहां आप भी बहुत कंफर्टेबल फील कर रहे हैंतो बच्चे भी कंफर्ट में आ रहे हैं बेड जोहै बिल्कुल कोजी हुआ हुआ है और आप देखेंगेबच्चों का नेचुरली एक नींद की तरफइंक्लिनेशन आने लगेगा वो यन करने लगेंगेउनकी आंखें थोड़ी छोटी होने लगेंगी वो बेडपे लेटना प्रेफर करेंगे इंस्टेड ऑफ सिटिंगएंड डूइंग एनी एक्टिविटी ये सारी चीजें आपकर सकते हो अगर रूम का मूड ठीक है औरधीरे-धीरे जैसे बच्चों की आंखें बंद होनेलगे रूम को बिल्कुल डार्क कर दीजिए अगर आपबच्चे को कुछ गा के सुनाते हैं या स्टोरीसुनाते हुए सुलाते हैं तो रूम को एकदमडार्क कर दीजिए रूम में कोई लाइट ना हो औरऐसे बच्चे बहुत आराम से सो जाते हैं औरअगर म्यूजिक की बात करूं तो यहां पे मेराये मतलब नहीं है कि कोई आप गाना प्लेकीजिए आप कुछ भी स्पिरिचुअल भी प्ले करसकते हैं आप बेड टाइम स्टोरी प्ले कर सकतेहैं जैसे मैं आपको अपने बच्चों के बारेमें बताऊं तो उनको बहुत आदत है रात को मैंहनुमान चालीसा प्ले करती ती हूं या अ यूनो कोई स्पिरिचुअल सॉन्ग प्ले करती हूं जोकाम डाउन करता है उन्हें और वही सुनकेउनको नींद आती है तो यू नो एनीथिंग दैटवर्क्स फॉर यू व्हिच इज वेरी सॉफ्ट वेरीकमिंग जिसको सुनते सुनते आप ऑटोमेटिक इतनेरिलैक्स हो जाओ कि आपको नींद आ जाए आप वोप्ले कर सकते हो अगर आप बच्चों को म्यूजिककी आदत नहीं डालना चाहते हो कि वो सुनतेहुए ना सोए तो आप कोई बेड टाइम स्टोरीप्ले कर सकते हो या फिर आप चाहते हो किबच्चे कुछ भी डिस्ट्रक्शन के साथ ना सोएतो यह सब आप थोड़ा सा 10-15 मिनट पहले करलो जिससे कि वो काम डाउन हो जाए और फिरउसके बाद एकदम साइलेंस कर दो रूम में औरधीरे-धीरे वो साइलेंस के साथ ही सो जाएंगेदैट्ची ट्राइड एंड टेस्टेड टेक्निक्स हैजो मेरे बच्चों के साथ बहुत अच्छे से वर्ककरती हैं आप इसमें ऐड ये भी कर सकते हो किबिल्कुल सोते हुए बच्चों के साथ कुछप्रेयर बोलो कुछ अच्छे कॉन्फिडेंसबिल्डिंग कोट्स उनके कान में बोलो बिकॉज़ऐसा बोला जाता है कि स्लीप से एटलीस्ट हाफएन आर पहले बच्चे जो भी सुन रहे होते हैंउनका डायरेक्ट असर उनके ब्रेन एक्टिविटीपे पड़ता है उन उनके ब्रेन स्टिमुलेशन पेपड़ता है और जो भी उस टाइम पे आप उनसे बातकरते हो वो वो अपने सबकॉन्शियस माइंड मेंरजिस्टर भी करते हैं सो इट्स अ वेरी गुडप्रैक्टिस कि उनको अच्छी चीजें बोलना इवनअगर वो सो रहे हैं वो अपनी नींद के मूडमें जा रहे हैं तो से समथिंग नाइस टू देमबिल्ड देयर कॉन्फिडेंस से गुड थिंग्स सेप्रेयर्स से थैंक यू नोट्स एंड दैट रियलीरियली हेल्प्स देम इन देयर ओवरऑलपर्सनालिटी आई होप य वीडियो आपको पसंद आयाहोगा लिंक चेक कर लीजिएगा डिस्क्रिप्शनबॉक्स में चैनल को सब्सक्राइब जरूर करलीजिएगा थैंक यू आपसे मिलेंगे आगे बहुतसारे वीडियोस के साथ स्टे ट्यू एंड हैव अग्रेटडे","isPaidPromotion":false},{"title":"New House Construction Update | (Home Project Video-4)","views":52008,"length":655,"duration":"10:55","published":"4 weeks ago","transcript":"हाय गाइ वेलकम बैक टू आवर होम जो अभीबिल्ट हो रहा है मतलब अंडर कंस्ट्रक्शन हैआप में से काफी लोगों को पता ही है किहमारा होम प्रोजेक्ट चल रहा है जिनको नहींपता उनको मैं बता दूं कि हम बहुत ही जल्दीअपने ड्रीम होम में मूव होने वाले हैं विथव्हाट एवर लिटिल सेविंग्स वीी हैव हमनेइसको अपने तरीके का बनाने की कोशिश करी हैबहुत कु फैंसी भी कर रहे हैं सो काफी साराकाम हो चुका है ऑलमोस्ट आई थिंक एक महीनारह गया उसके बाद मुझे लगता है कि हम होपफुली यहां मूव हो जाएंगे अ सो आप मेरेपुराने वीडियोस देख सकते हो मैं लिंक करदूंगी डिस्क्रिप्शन बॉक्स में देखने केलिए कि अभी तक क्या किया बट मेनली आप देखसकते हो कि अभी मैं हमारे मास्टर बेडरूममें खड़ी हूं तो यहां पे मेनली ना घर मेंटाइलिन का काम मोटा-मोटा हो चुका है औरसारी टाइल्स को ये जो शीट्स है इनसे आपकवर कर दिया गया है ऐसा इसलिए किया है किबेसिकली अब पेंट होगा तो पेंट का जो भीसामान है वो सारा टाइल पे गिर के टाइलखराब ना हो जाए फर्नीचर लगेगा मॉड्यूलरजितने भी यूनिट्स है वो लगेंगे तो टाइलिनखराब ना हो जाए इसलिए इनको अच्छे तरीके सेकवर कर दिया गया है उसके बाद दीवार आप देखसकते हो थोड़ा सा घूम के दिखाती हूं तोदीवारों पे जो पुट्टी का काम है वो होचुका है प्राइमर भी चढ़ चुका है राइट तोप्राइमर भी इस पे चढ़ चुका है अब बहुत हीट्रिकी पार्ट है शेड चूज करना सो गाइ हमहमारे पास एशियन पस का शेड कार्ड है जिसकोमैं और सौर जितना देखते हैं हम उतनाज्यादा कंफ्यूज हो रहे हैं ओबवियसली देरइज अ टोन इन आवर माइंड हम थोड़ा न्यूट्रलशेड्स की तरफ जाना चाहते हैं हम कोई भीबोल्ड कलर्स नहीं लेना चाहते बट व्हाट शुडबी दैट न्यूट्रल शेड ताकि आपका घर बड़ाबड़ा भी लगे अगर आप लोगों ने अभी ऐसा कुछकरवाया है यू हैव अ शेड इन माइंड जो बहुतअच्छा आपके घर पे दिख रहा है तो मेरीरिक्वेस्ट है आपसे हमें जरूर हेल्प करनाहमारा ईमेल आईडी दिया है डिस्क्रिप्शनबॉक्स में या फिरinstagram2 कार्ड बता दो या कमेंट में लिखदो इट विल रियली हेल्प अस गाइ सो इट इजटाइम फॉर यू आल्सो टू हेल्प अस नाउ राइट असो या मतलब मुझे तो वैसे वाइट्स बहुत पसंदहै बट बच्चों के साथ ना वाइट्स को मेंटेनकरना थोड़ा मुश्किल हो जाता है सोदैट्ची इधर आते हैं थोड़ा सा मुझे बहुतध्यान से चलना पड़ेगा क्योंकि यहां पेकाफी कुछ है सो गाइ ये हमारे डोर्स है अभीइनके ऊपर थोड़ा पीपर वगैरह चढ़ा हुआ है बटबेसिकली हमने जो पुराने डोर्स थे उन्हींकोरिफर्बिशिंग चढ़ वाया है तो हमें लगा मतलबजितना हमारे बजट में पड़ रहा था उस हिसाबसे हमने उतना ही स्पेंड किया एंड हमेंअच्छा लग रहा है मतलब इट्स लुकिंग प्रिटीडिसेंट सो वी आर लाइकिंग इट और यहां पे आपदेख सकते हो बहुत सारा सामान आतो जो जो बेसिकली मॉड्यूलर फर्नीचर है जोजिनके साथ हम काम कर रहे हैं टीम ने बनानाथा वो सारा यहां पे आके असेंबल होना शुरूहो गया है एक बार जब पेंट वगैरह हो जाएगातो वो सारा फर्नीचर फिट हो जाएगा उसके बादयहां पे तो बच्चों का रूम है बच्चों केरूम में हम अभी ज्यादा कुछ करवा नहीं रहेहैं उसे हमने फेज टू के लिए रखा है बिकॉजआपको पता है कि घर एक ऐसी चीज है घर इजलाइक अ वेल जितना मतलब वेल नहीं बोलेंगेघर इज लाइक अ ओशन राइट उसमें पानी जितनाडालते जाओगे डालते जाओगे डालते ते जाओगेउतना ही भरता जाएगा तो ऐसा है कि घर मेंआप खर्चा करते जाओ करते जाओ कभी भी आपकोलगेगा कि कंप्लीट नहीं हुआ और आप बस करतेही जा रहे हो आपकी पॉकेट खाली होती जा रहीहै बट फिर भी आपको लग रहा है कि यार अभीतो कुछ करा ही नहीं सो इट्स लाइक दैट सोआप इधर आ जाइए मेरे साथ सो यहां पे आजकिचन का काम हो रहा था सो अभी हमारे घरमें फ्रिज जो था वो ड्राइंग रूम में पड़ाहुआ था बट अब हम उसको वापस किचन में मूवकरेंगे तो इस एरिया में बेसिकली फ्रिजआएगा तो यहां पे भी बैक वॉल पे टाइल्सलगेंगी और ये जो टाइल्स है ये जो अभी पूराकिचन के कैबिनेट बनेंगे उसके पीछेउन्होंने कहा था कि टाइल लगाने की जरूरतपड़ती है तो ये कमर्शियल टाइल्स हैं जोबहुत सस्ती मिल जाती है तो आई थिंक सॉफ नेबिल्कुल बेसिक टाइल जाके लिए है कमर्शियलटाइल व्हिच इज गुड किचन का स्लैब काफी लोगपूछ रहे थे तो वो हमने अभी फाइनलाइज नहींकिया है हम एक्चुअली प्रॉपर ग्रेनाइट कास्लैब लेना चाहते हैं बिकॉज नाइट कहते हैंसबसे अच्छा होता है ड्यूरेबल रहता है हॉटकोल्ड सब मैनेज कर लेता है बट बहुत लोग कहरहे हैं कि आप पॉट्स लो अब पॉट्स भी बहुतअच्छी के क्वालिटी का आने लग गया है बटमुझे पर्सनली रिस्क लगता है सौरभ को भीलगता है ही आल्सो फील्स दैट ग्रेनाइट केसाथ जाओ अगेन कमेंट करके बताना किग्रेनाइट या क्वाट्स आपका क्या सजेशन हैतो यादैट्ची बोलते कि आपके घर में इतनी लाइट्सक्योंहै सो या गाइ ये डेफिनेटली थोड़ा टू मचलाइट्स है बट इसका पूरा रीजन है कि हमाराकाम ही लाइटिंग से रिलेटेड है अभी जब हमवीडियोस शूट करते हैं स्पेशली जब लॉग्सकरते हैं तो हम हर जगह जो कैमरा की लाइटहै उसको लेके नहीं जा सकते अंधेरा हो जाताहै तो हम वीडियो शूट नहीं कर पाते बहुतसारे कॉम्प्लिकेशंस आते हैं जो कंटेंटक्रिएटर्स हैं उनके लिए और स्पेशली अगर आपमूविंग हो आप एक ही स्टूडियो में बैठ केकर रहे हो देन इट्स इजी बच्चों के साथआपको अलग-अलग जगह कंटेंट शूट करना होता हैतो लाइटिंग हमारा सबसे बड़ा चैलेंज थाजिसको हमें कट करना था ताकि हमें लाइट्सना यूज करनी पड़े हम नेचुरल जो हमारे घरमें लाइट है उसमें शूट करें सो आई थिंक अबये काफी सॉफ्ट हो गया है बिकॉज अभी तोलाइट्स लटक रही है और आप देख सकते हो किअच्छी क्वालिटी आ रही राइट सौरव व्हाट डयू से यस हम अच्छी लग रही ह जबक रात के8:00 बज चुके मैं थक चुकी हूं बट आई थिंकइटस लुकिंग प्रिटी नाइस सो या लाइटिंगहमारे घर में डेफिनेटली काफी ज्यादा हैबाकी यहां पे पूरा यूपीवीसी लगने के लिएउन्होंने दीवार को शापन करना स्टार्ट करदिया है तो ये होगा तो फिर यूपीवीसी लगजाएगा अ[संगीत]दैट्ची है आ जाओ तो पहले हमने तो बाथरूमनहीं कवर किया एक बार बाथरूम का अपडेट बतादो कि क्या चल रहा है दो बाथरूम है हमारेपास एक मास्टर बेडरूम है और एक कॉमन रूमऔर गेस्ट रूम का है यहीं से देखते हैंक्योंकि हमने टाइल्स वगैरह जो है अभी पूरारिवील नहीं करना है बट बेसिकली बाथरूम केअंदर टाइल्स लग चुके हैं और ये जो कमोडवाला अंदर का फिटिंग है वो हो चुका है तोफ्लोर टाइल्स भी लग चुके हैं बलक में सारेटाइल्स वगैरह लग चुके हैं एज में टाइल लगचुके हैं बलक का ग्रिल वगैरह बाद में पेंटहोगा पेंट होने के बाद उसके ऊपर हम वोपिजन प्रोटेक्टर लगा देंगे डेफिनेटली यहांपे नोएडा में तो बहुत बड़ी प्रॉब्लम है तोहमारे करंट घर में भी है और गाइ हम अपनेबाथरूम में भी हाफ ग्लास पार्टीशन लगवारहे हैं काफी लोगों ने रिकमेंड किया थाफुल ग्लास लगाओ बट बच्चों के साथ ना फुलग्लास इज टू मच ऑफ अ रिस्क तो हाफ ग्लासकर रहे हैं जिसकी वजह से आई थिंक काफीबाथरूम सेफ हो जाता है अच्छा यहीं पे रहोतो तुमने डोर रिफर्बिशमेंट का बोला एक औरचीज हमनेरिफर्बिशिंग करवा रहे हैं अंदर का जोमटेरियल है वो डिजाइनर ने और सबने चेककरके बोला कि व बिल्कुल अच्छे म मरियलअच्छे प्लाई का बना हुआ है तो इसको हटानेकी जरूरत नहीं है इसको सफाई करवा देंगे औरये बिल्कुल नया जैसा हो जाएगाइलेक्ट्रॉनिक जो पॉइंट्स है वो अभी भीखुले हुए हैं क्योंकि इलेक्ट्रॉनिकपॉइंट्स जो पेंट का फर्स्ट कोट होता है वोलगने के बाद इलेक्ट्रॉनिक के सारेस्विचेबल बट वो बाद में लगेंगे ठीक हैइसके अलावा सर मैं आपको बता सकती हूं आपजितना सोचोगे ना कि इतना आपका खर्चा होगाआप उससे ना डबल मान के ही चलो हमें लगा थास्विचेबल मार्केट में गए एक तो रेंज इतनीज्यादा रेंज है कि आप कंफ्यूज हो जाते होप्लस द प्राइसेस मतलब जो हमारे करंट घरमें स्विच लगा है वर्सेस जो हमने यहांलिया है वो ऐसे है और ऐसे है सो राइटबिल्कुल और जब घर बन जाएगा हम ये सारेडिटेल्स भी आपसे शेयर करेंगे जैसे यहां पेआप डोर हैंडल्स देख सकते हैं हमने येगोदरेज कंपनी का डोर हैंडल लिया है बट येकौन सा वाला है वो मैं सब कुछ बताऊंगाआफ्टर द हाउस इज कंप्लीट इसके अलावा हमनेकब्जे वगैरह चेंज करे हुए हैं ये भी मैंबताऊंगा आपको कि कौन सा लिया है लाइट्स भीबताओ ना कौन लाइट भी बताएंगे बिल्कुल जबवो फिनिश हो जाएगा ना एक बार फिनिश लुकमें ज्यादा अच्छा लगता है ये एक और बाथरूमहै ये भी सेम कंडीशन में ही है उसके अलावाकिचन में एक और चीज जो हमने कवर करना थावो है ये आर्क लास्ट वीडियो में ये आर्कजो है बना हुआ नहीं था ये आर्क डिस्ट्रॉयडथा बट ये आर्क पहले इस तरफ था हमने उसकोशिफ्ट करवा के बिल्कुल थोड़ा सा सेंटर मेंकरने की कोशिश करी है और गाइ मेरे कोबताना आप मतलब मेरा पर्सपेक्टिव है कि आपकिस साइड्स में ना थोड़ा एक वॉलपेपर लगायाजाए ताकि एक थोड़ा सा कैफे टाइप फीलिंग जोबड़ी होमली फीलिंग होती है मिले बिकॉजबाकी सारा थोड़ा मॉडर्न लुकिंग लिविंग रूमहै बट सौरभ का व्यू है कि ऐसा ना किया जाएइसको सिंपल रखा जाए तो प्लीज मुझे बतानाकि आपको क्या लगता है क्या यहां पे एकवॉलपेपर अच्छा लगेगा टू एंटर द किचन लाइकडेफिनेटली और दूसरी चीज है काफी लोग पूछरहे हैं कि भाई आपका जो घर का सेटअप है वोबिल्कुल सिमिलर क्यों है वो सिमिलर इसलिएहै क्योंकि ये जब हम एसिस्टिंग फ्लैट मेंरहते हैं ये वही वाला फ्लैट है बट येदूसरा फ्लैट है और क्योंकि हम लोग यहां पे910 साल ऑलरेडी रह चुके हैं हमें पता हैकि एगजैक्टली क्या-क्या सेटअप है तोज्यादा कुछ चेंज करने की जरूरत नहीं है हमउसी सेटअप में मूव ऑन करेंगे इस बालकनी कीभी टाइलिन वगैरह सब कुछ हो चुकी है एसी केपॉइंट्स बन चुके हैं और मांसी को व्यूदिखाना बताइए मांसी सो वहां से शुरू करतेहैं सो गाइज वहां पे आप देख सकते हो कितनीसुंदर सी बिल्डिंग है और वहां पे पूरा एकबहुत बड़ा पार्क है सो द गुड थिंग इज येजो व्यू है ना ये अगले कितने साल ऐसे हीरहने वाला है बिकॉज वो गवर्नमेंट का पार्कहै तो वो कोई टच नहीं कर सकता येगवर्नमेंट कॉलेज है तो यहां कुछ हो नहींसकता और वहां पे सामने पूरा एक्सप्रेसवेहै बिल्कुल सामने हमारा मेन गेट है तो कोईमेन गेट पे आएगा तो वो आपको दिख जाएगा बबिल्कुल एंड नीचे बिल्कुल रनिंग रोड है सोइ इट्स वेरी ब्यूटीफुल यहां पे बैठ केसौरभ के साथ कॉफी पीने का मैं इंतजार नहींकर सकती हं हां बट हमें टाइम मिले तब नापीना तो मैं डेफिनेटली जाऊंगा बड़े होजाएंगे हम 60 के हो जाएंगे तो हम यहां बैठके चाय कॉफी अखबार अपना करा करेंगे तुमसीधा 60 पे पहुंच गए ना वहां मेट्रो भीदिखती है वहां मेट्रो भी दिखती है बाकी येसारा फर्नीचर जो है ये हमने ऑर्डर कियाहुआ था तो यह बनके आ गया है और जब पेंट काफर्स्ट कोट हो जाएगा तब ये फर्नीचर लगनास्टार्ट होगा उसके अलावा हमने सीटीवी केकाफी पॉइंट्स बना लिए हैं सीसीटीवी गाइसहमारे करंट घर में इतना सीसीटीवी नहीं थामतलब थ्री पॉइंट्स थे सीसीटीवी के बट इसघर में हमने काफी जगह लगाया है बिकॉजबच्चों की सेफ्टी इज एक्सट्रीमलीइंपोर्टेंट एंड आई थिंक आप लोगों को भीसीसीटीवी अरेंजमेंट्स अब तो मुझे लगता हैहर जगह सीसीटीवी होने चाहिए बिल्कुल तोइसके अलावा अगर आपके कोई भी क्वेश्चंस हैआप डाल देना हम नेक्स्ट वीडियो में वो भीकवर करने की कोशिश करेंगे बट बट अगेनरिमाइंडर आपको हमें बताना है एशियन बेंसके शेड कार्ड में से कौन सा शेड अच्छालगेगा और आपको हमें बताना है कि यहां परअच्छा लगेगा या नहीं और एक और फनी चीजबताती हूं तो अगर सौरव जैसा कोई हो जोअपना घर बना रहा हो तो आप ये हैक यूज करसकते हैं सौरव ने क्या किया ये जो जाली कादरवाजा है जो मेन एंट्रेंस है हमारी इसकेऊपर और नीचे ना ब्लैक चार्ट पेपर लगा दियाबिकॉज जब भी कोई घर बन रहा होता है काफीलोगों को क्यूरियोसिटी होती है चलो चलोदेख के आते हैं तो काफी लोग आया करते थेदेखा करते थे हमें पता भी नहीं होता थाऐसे देख के घूम फिर के चले जाया करते थेबट ये एक्चुअली मैंने इसलिए लगाया थाक्योंकि ये दरवाजा जो लोहे लकड़ी वाला हैवो हटा हुआ था और जितनी धूल थी नाकंस्ट्रक्शन की वो बाहर जाके लॉबी गंदाकरर अंदर की बात तो मुझे पता है कि स कोनहीं चाहिए था कि अभी कोई देखे बिकॉजओबवियसली आपको लगता है ना कि एक बार यारइतनी मेहनत से घर बना रहे बनने तो दो फिरदिखाई देंगे ओबवियसली तो या तो अभी हमसारे लाइट्स ऑफ करते हैं और आपसे दोबारामिलतेहैं","isPaidPromotion":false},{"title":"Dentist visit for Kabir & how he manages his school home-work?","views":51578,"length":566,"duration":"9:26","published":"1 month ago","transcript":"सो जो खट खट खट खट पीछे चल रहा है वहहमारी फैन की आवाज है क्योंकि वहां पे नूरने खेलते खेलते अपना एक बलून अटका दिया थाबलून तो फट गया है बाकी रस्सी वगैरह नीचेआ ग बट बलून का एक अच्छा खासा पार्ट फैनऔर फैन के नीचे का एक बीच में हिस्से मेंऐसे जगह अटका हुआ है जहां पे ये खटखट खटखटआवाज होई जा रही है और हमें बुला के इसकोकरवाना है बट उसका टाइम नहीं मिल पा रहाहै बट मैं दिखाना चाहता था कि कबीर इज सचअ गुड डेडिकेटेड बॉय स्पेशली आफ्टर गोइंगटू क्लास टू वो जैसे ही फ्राइडे स्कूलखत्म करके आया है वो अपना होमवर्क सबसेपहले कंप्लीट कर रहा है कि अगर मैंहोमवर्क कर लूंगा तो पूरे वीकेंड में मुझेकोई प्रेशर नहीं होगा कोई टेंशन नहीं होगाऔर होमवर्क भी जो है वो फटाफट स्कूल केरिदम में अभी है वो फटाफट खत्म हो जाएगासो[संगीत]दैट्ची[संगीत]गुड मॉर्निंग एवरीवन सो टुडे इज सैटरडेएंड नूर उठ गई है एंड अभी वो खेल रही हैये आइस पैक के साथ छोटी छोटी चीजें ढूंढलेती है घर में और बस उसके साथ मस्ती सेखेलती रहती है कुछ भी कोई पैन मिल जाए कोईकछी मिल जाए कोई ऐसा आइस पैक मिल जाए इसकीस्लाइड बनाती है हां खा लो और अभी चल रहाहै उसका मॉर्निंग स्नैक तो उठते आज उसकोमखाना खाने का बहुत मन था भाग के गई औरमखाने का डब्बा देखा और मुझे बोलने लग गईगिव मी गिव मी गिव मी तो अबी ये इस तरीकेसे ही खाती है जितना भी अच्छे से आपप्रेजेंट कर दो वो पहले गिरा आएगी और उसकेबाद उसको उठा के एंजॉय करके खाएगी न कैनवी हैव सम म्यूजिक ऑन योर बाइक कैन यू बीद डीजे सो गाइ यह जो बाइक है य आपने एकब्लॉग में देखा होगा सोरव हैड गट दिस फॉरनूर बट ऑब् वियस अभी वो इस बाइक के लिएछोटी है बिकॉज इसका ना आपको प्रेशर लगानापड़ता है तब जाके चलती है और अभी अ वोउतना प्रेशर लगा नहीं सकती सो लाइक अ थ्रीईयर ओल्ड के लिए दिस इज लाइक अ गुड बाइककबीर को ऐसी बहुत ज्यादा पसंद थी बट इसमेंअभी नोर सिर्फ म्यूजिक प्ले कर पाती हैबैठती है म्यूजिक प्ले करती हैदैट्ची होप[संगीत]फुली सो अडोरेबलेआईहै श सट ऑन द बाइक प्ले म्यूजिक एंड ईटव्ट स्टाइल इज दिस नूर व्ट इज योर स्टाइलबाबा परफेक्ट मॉर्निंग म्यूजिक फूड बाइकराइड व्हाट नॉट एंड गाइ दैट मी गुडमॉर्निंग अपेरेंटली मेरी स्किन आज काफीज्यादा अच्छी लग रही है सुबह-सुबह मैंनेअभी कुछ भी नहीं किया है फेस वश तक नहींकिया सिर्फ ब्रश किया एंड देन नूर के साथयहां पे बिजी हो गई सो गाइज हमारा घर अभीकाफी मेस में आपको दिख रहा होगा बिकॉज़ अबबस लास्ट फ्यू वीक्स रह गए हैं उसके बादइट विल बी अ बाय बाय टू दिस हाउस एंड वीविल मूव टू आवर न्यू होम अ इतनी मिक्स्डफीलिंग्लेसफील होता है बिकॉज दोनों बच्चे यहीं पेहुए पूरी उनकी जो जर्नी है वो यहीं पे थीबहुत सारी अच्छी मेमोरीज हैं प्लस इस घरने हमें बहुत प्रोस्पेरिटी दी यहां कीवाइब बहुत पॉजिटिव रही यहां की एनर्जीबहुत अच्छी थी एंड हमने लाइफ में बहुतग्रो किया इस पर्टिकुलर घर में आके व्हिचकैन बी द गुड लक दैट आवर किड्स आल्सो गॉटइन आवर लाइफ बट या सो दिस इज वन होम होताहै ना कि घर से भी आपको प्रोस्पेरिटीमिलती है सो दिस इज वन होम दैट डेफिनेटलीगेव अस अ लॉट इन लाइफ सो वील अब्सोल्युटलीमिस दिस अभी तो पूरा घर मिस है जो सामानआता जा रहा है कहीं कहीं कहीं कहीं रखतेजा रहे हैं बस एंड होप फुली नीचे के घरमें स्टोरेज प्रॉब्लम सॉल्व हो जाएंगी एंडवल बी इन अ बेटरप्लेस पैर पकड़ के हंस रही है शीस्टार्टेड कॉपिंग मी जब वो मुझे वीडियोकरते हुए देखते है ना तो वो भी देखती हैकि क्या चल रहा है तो फेसेस बना बना केकुछ कुछ करती है सो या सो सौरव कबीर कोअभी फुटबॉल खिला के लेके आए हैं बासाअकेडमी से गाइस आप में से काफी लोग पूछतेहो कबीर कौन सी अकेडमी जाता है दो अकेडमीजाता है सौरव बताओ तो सबसे पहले वो सबसेपहले उसने अकेडमी जो जॉइन करी थी वो थीबारसा अकेडमी यहां पे सेंटर है नोएडा मेंवहां पे जाता है और उसके बाद उसनेएक्चुअली वो अकेडमी जो है उसमें वीकेंडक्लासेस होते हैं बट पूरा वीक डे फ्री होरहा था तो हमें लगा कि भाई वीक डे में भीएक दो क्लासेस कर ले तो सही होगा उसकीफिजिकल एक्टिविटी हो जाएगी तो इसलिएबीबीएफएस करके एक अकेडमी है वो जॉइन कियाहै जो अल्टरनेट डी और इनके काफी सारेसेंटर्स है दिल्ली नोएडा गुड़गांव हर जगहतो आप अपने घर के पास का सेंटर देख सकतेहो बिकॉज बच्चों को बहुत ज्यादा डिस्टेंसट्रेवल कराने में भी ना वो थक जाते हैंराइट एंड यहां पे क्या बन रहा है अभी बनारहे हैं फ्रेंच टोस्ट विद मिल्क शेक फॉर दकिड्स नूर पीगी नहीं पीगी पता नहीं उसकोट्राई करेंगे और हम लोग अपना कॉफी पीलेंगे ब्लैक कॉफी आई थिंक यू वा हैव कोल्डकॉफी ट यू हैव कॉफी आईल हैव कोल्ड कॉफीथैंक यू सो मच न आई कांट आई कैन नॉटस्टार्ट माय मॉर्निंग विदाउट अ कोल्ड कॉफीयू नो दैट राइट इवन मॉर्निंग्स डोंटस्टार्ट टिल द टाइम यू हैव कोल्डकॉफी नूर हाय वेयर आर यूडार्लिंग यू आर लुकिंग सो नाइस एंड वाइटथैंक यू नहीं है कुछ नहीं है आइसक्रीमनहीं है कबीर[संगीत]ममा उसके पीछे देख लिया उसने उसकी आंखोंने सबसे पहले वही[संगीत]देखा[संगीत][संगीत]सो गाइस हमें डेंटल अपॉइंटमेंट से आते हुएबहुत ज्यादा लेट हो गया था आके खाना खायाबच्चे बहुत थक गए थे दोनों बच्चे सो गएएंड अब इतना लेट उठे हैं कि ऑलरेडी डार्कहो चुका है सो डेंटल अपॉइंटमेंट हमारीअच्छी रही गुड न्यूज़ यह है कि जो कबीर कादांत एक टूटा था इंजरी में जब वो गिर गयाथा आज से एक साल पहले अ उसकी कोई इंटरनलइंजरी नहीं है जिसकी वजह से वो दांत नहींआ रहा है वो दांत वैसे ही डिलेड है तोउन्होंने एक्सरे किया और एक्सरे में पताचला कि पीछे दांत जो है वो आ चुका है जोपरमानेंट टूथ है बस उसको सिर्फ बाहरनिकलना है और वो बाहर निकलने में सिक्समंथ्स टू वन आराम से लग सकता है तो द गुडन्यूज़ इज एवरीथिंग इज सेफ बिकॉज़ जोडेंटिस्ट है उनको भी एकदम से लगा कि मतलबएक साल हो गया है तो कहीं ऐसा ना हो किकोई अंदर की इंजरी थी जो उस टाइम पे नहींक्लेरिफाई हुई अपार्ट फ्रॉम दैट बाकी हैकि थोड़ा-थोड़ा कभी के दांतों मेंक्लींजिंग वगैरह इन चीजों की जरूरत है तोवो सब करवाना है तो उसके लिए कुछ सेटिंग्सकी जरूरत पड़ेगी और यहां पे नोर बहुतज्यादा मेस क्रिएट कर रही है और येग्लासेस जो आप मेरे यहां पे देख रहे हो येकोई धूप नहीं है ये बेसिकली जब शाम कोहमारे घर में डांस पार्टी होती है तो नूरको अच्छा लगता है कि वो भी ग्लासेस पहनेमैं भी ग्लासेस पहनू और फिर हम लोग डांसकरते हैं सो या ट्स हैपनिंग और आज कुछबहुत इंटरेस्टिंग कुक हो रहा है किचन मेंक्योंकि कल हमारे घर पे गेट टुगेदर है तोउसकी तैयारी चल रही है एंड सौरव को अपनेफ्रेंड्स के लिए कुक करना बहुत अच्छा लगताहै वश हैंड्स अभी करवाती हूं ये देखो आ गईव्हाट हैपन टू योरहैंड्स हाउ डिड यू डर्टी योर हैंड्स टेलएवरीबडीवाश योर[संगीत]हैंड्स पूरा मेस क्रिएट किया अब मुझे कहरही है वश हैंड्स करो तो आई विल जस्ट बीबैक","isPaidPromotion":false},{"title":"Noor's First day of School","views":56659,"length":639,"duration":"10:39","published":"1 month ago","transcript":"[संगीत]कीप इट नाउ डूइट वेरीगुड री[संगीत]नाइस इ योर पेशेंस रनिंग आउटन कैनआई कैन आहेल्पहाय एवरीवन गुड मॉर्निंग वेलकम बैक टूमॉमकम इंडिया ब्लॉग्स आई होप आप लोग सबठीक होंगे मेरा फेस जो है वो काफी ज्यादास्वेल्ट लग रहा है सो बेसिकली क्या हो रहाहै इस अभी मैं कुछ टाइम से नोटिस कर रहीहूं कि जब मेरी मंथली साइकिल आने वालीहोती है तो मेरी बॉडी में बहुत एक्सट्रीमचेंजेज होने लग गए हैं जैसे मेरी मेरे कोब्लोटिंग बहुत ज्यादा होती है फेस वगैरहपे स्वेलिंग आ जाती है बॉडी पेनस बहुतज्यादा होती हैं ऐसे लगता है कि मतलबमेडिसिन लेनी पड़ेगी इतनी बॉडी एक हो रहीहै बट ये चार पांच दिन चलता है और उसकेबाद फिर मेरी साइकिल आ जाती है सो आई डोंटनो विद आई थिंक एज और एंड आफ्टर बेबीज येसारे चेंजेज काफी ज्यादा होते हैं बट हांये होने लग गया है एंड अपेरेंटली जबसाइकिल आती है तब मुझे पेन नहीं होता हैऔर तब ये सब अपने आप ठीक हो जाता है बटअभी ये सब चल रहा है ओके सो अभी आप टाइमदेख सकते हैं सुबह के बज चुके हैं 7:4 आजहै र्ड अप्रैल कबीर का फर्स्ट डे ऑफ स्कूलहै वो ऑलरेडी जा चुका है उसका ग्रेड टूस्टार्ट हो गया है गाइस एंड द सेकंड गुडन्यूज़ इज दैट आज नूर का भी पहला दिन हैस्कूल का तो आज मुझे और नूर को स्कूल जानाहै सिर्फ एक घंटे के लिए फर्स्ट वीक मेंएक घंटे के लिए जाना होगा जिसमें मुझे भीजाना है ताकि मैं उसे सेटल कर सकूं व्च इजअ वेरी गुड थिंग और उसके बाद फिर तीन घंटेका इंडिपेंडेंस स्कूल सो अभी मैंने अपनाडे स्टार्ट करा है इसके साथ सो दिस इज अमुनक्का अ पांच मुनक्के मैं रात को भिगोके सोती हूं फिर इसके बीज निकालती हूंखाती हूं और ये पानी पी लेती हूं सोबेसिकली यू नो जिन लोगों को काफी जैसेएनर्जी आपकी लो फील हो रही है या बॉडी मेंआपको लग रहा है कि उतना आप एक्टिव नहीं होपा रहे हो एक लेजनेवा रही है या पेनस बहुतज्यादा हो रहे हैं बॉडी में तो ये जो हैये बहुत ही इफेक्टिव है कबीर को भी इसकापानी दिया था तो उसने भी आज अपेरेंटली पीलिया बट या दिस इज समथिंग जो मैं खाती हूंएंड दिस रियली हेल्प्स मी गेट थ्रू द डेबिकॉज पूरा दिन दो बच्चों के साथ इट गेट्सरियली रियली टायरिंग एंड गाइज अनदरइंपोर्टेंट थिंग आजकल नास्पेशली कमेंट सेक्शन में अगर आप जाकेदेखोगे अ सो मैं नोटिस कर रही थी क्योंकिमैं काफी कमेंट्स रीड करने की कोशिश करतीहूं जो अच्छे कमेंट्स होते हैं उनको मैंजाके लाइक कर देती हूं जिस पे कुछक्वेश्चंस होते हैं तो जैसे मेरे पास टाइमहोता है मैं जाके आंसर कर देती हूं कोशिशकरती हूं कितना ज्यादा कर सकूं बट मैंनेनोटिस किया कि मेरे कुछ वीडियोस हैं जहांपे मैंने फार्मूला मिल्क के बारे में बातकरी हु है सॉरी मैं साथ-साथ स्किन केयर भीकर रही हूं कि मुझे फटाफट रेडी होना है अतो जो जहां पे मैंने फार्मूला मिल्क केबारे में बात करी हुई है वहां पे कमेंट्सकाफी लोगों ने करे हुए हैं कि भाई हमारेबच्चे का वेट गेन नहीं हो रहा था और ग्रोथप्रॉपर नहीं हो रही थी तो हमने उनको एप्टमल देना स्टार्ट किया या फिर डेक्सोलैकदेना स्टार्ट किया और फिर उनकी ग्रोथ जोहै वो इतनी अच्छी हो गई एंड यू नो मतलबइतना ज्यादा फ फर्क पड़ गया फटाफट और आपना नोटिस करोगे ये सिमिलर कमेंट जो है नामतलब इतने सारे यूजर आईडी से सेम कमेंट हैतो ये आजकल स्पैम्स चल रहे हैं जहां पेलोगों को पैसे दिए जाते हैं कि आप डिफरेंटऔर इस ब्रांड को लेके आप कमेंट्स करो ताकिजो ब्रांड है उसकी विजिबिलिटी बढ़ सके यहजरूरी नहीं है कि ब्रांड करा रहा है ये होसकता है कोई भी और करा रहा हो किसी को भीमतलब कोई एनीबडी कैन बी डूइंग इट फॉर समरीजन सो आई डोंट नो हु इज डूइंग इट बट आपइन स्पैम्स में कहीं फस नहीं जाना कि भाईलोग ये आके लिख रहे हैं तो मैं भी अपनेबच्चों के लिए ट्राई करूं आपको अपने बच्चेके लिए कुछ भी ट्राई करना है तो अपनेडॉक्टर से कंसल्ट करके जरूर करना बिकॉज़मे बी आपके बच्चे को वो वाले फार्मूला कीजरूरत नहीं है और आप वो फार्मूला दो एंडली बच्चे की तबीयत खराब हो जाए सो ऑल दैटआई वांटेड टू से इज जस्ट बी वेयर आप अपनीरिसर्च अपना थॉट प्रोसेस यूज करके आपकोक्या सही लग रहा है वो करो और हमेशाकमेंट्स ज्यादा पढ़ो कि ये कोई एक ही बंदाहै जो आके यहां पे लिख रहा है या फिर बहुतसारे लोग इसी के बारे में क्यों लिख रहेहैं सडन राइट तो इस तरीके से आपको जरूर येचीज देखनी चाहिए एंड गाइज आजकल लाइफ मेंआई सीरम की बहुत ही ज्यादा जरूरत पड़ती हैमतलब बाकी तो अभी मैंने फटाफट फेस सीरमलगाया क्रीम लगाई आय सीरम लगाऊंगी और उसकेबाद बाद में अपना सनस्क्रीन लगाऊंगी एंडआई एम डन मैंने नहा लिया था सुबह-सुबह हीबट मैंने अपने हेयर नहीं वश किए थे ब आईसिरम की जरूरत इसलिए पड़ती है बिकॉज आजकलनूर का जो बिल्कुल पीछे का दांत है ना गलतफिंगर यूज कर लिया जो बिल्कुल पीछे कादांत है वो आ रहा है ये जो बिल्कुल लास्टके होते हैं और इतना पेन में है वो इतनाज्यादा मतलब रात को उठती है कि मैं आपकोबता नहीं सकती तो मेरी तो आधी आंखें जोपफी आइज होती है ना वो इस वजह से होती हैबिकॉज ये दांत तो चलो फिर भी निकल गए जोये वाले हैं उसको बहुत ही ज्यादा पेन कररहा है तो आइए आई थिंक द फेस इज लुकिंगवेरी नाइस अब बस हम फटाफट सनस्क्रीनलगाएंगे एंड वी आर[संगीत][प्रशंसा][संगीत]डन खुराफाती लड़की को हर टाइम पे कुछ नाकुछ एक्टिविटी करनी है जैसे ही घर पे आईहै पार्क से खेल के अंडों के साथ खेल रहीहै पार्क में उसने बहुत मजा किया काफी देरतक स्विंग्स करा उसम मुझे गाना गलवाते रहीअच्छा बाटो लीटो बाटो लीटो सिंग करते रहोमतलब मैं कांस्टेंटली सिंग करता रहा हूंमुझे रुकना नहीं है डड इ अले और उसके बादउसने अपने टॉयज के साथ थोड़ा खेला इधर उधरचली बस उसके बाद हो गया था हाफर खेली इसनेअलेक्सा बोलना सीख लिया है कहती हैएलेस्काएलेस्का एलेस्का सुन नहीं पा रही हैक्योंकि वो एलेस्का नहीं है एंड गाइस नूरअभी पार्क से खेल के आई है सौरव के साथहाफ एन आर एंड अब उसकी होगी क्विकली एकमसाज उसके बाद नहाना फिर ब्रेकफास्ट औरफिर आज हमें 10:30 जाना है तो हम ये सब करपा रहे हैं बट आगे जाके इसका स्कूल 9 ओक्लॉक होगा तो ये सब करना थोड़ा सामुश्किल होगा तो ये सब हमें शाम को शिफ्टकरना पड़ेगा बट या फॉर नाउ लेट हर रिलैक्सब जो हम करते हैं बेसिकली वो है कि जब भीमौका मिले आप मसाज कर दो हां टाइम कम मिलपाता है विद बोथ द किड्स बट जब भी मौकामिलता है आप मसाज कर दो देखो ऑलरेडी कितनीरिलैक्स हो गई है सौरव का हाथ लगते सो ऐसेलगता है बस मुझे तो डर लग रहा है सो ही नाजाए जाने से पहले टाइमिंग वाइज ना 10:30इज नॉट अ ग्रेट टाइम हां 10 एक्चुअल मेंनो 11:30 12 बजे ना नैप लेती है तो थोड़ासा स्लीपीजी बट लेट्स सी[संगीत]दैट्ची तब से बैठने नहीं दिया है कि चलोचलोक वर ड यू सी द फिशेज सो मेनी हेक्लिप्स नूर इज एब्सलूट रेडी फॉर स्कूलएंड नूर हैज अ यूनिफॉर्म सो हमें रोज रोजअलग-अलग कपड़े नहीं पहनाने पड़ेंगे नूर केयूनिफॉर्म में उसको भेजना है ओके आई विलगिव यू योर ूठा नर इज गोइंग टू हर स्कूलसे बाय सो नोर एंड मांसी आर इनसाइडएक्चुअली ओनली वन पेरेंट वाज अलाउड इनसाइडद स्कूल प्रेमास एंड दैट टू विल बी अ डनओनली फॉर द फर्स्ट वीक सो मंसी विल बीदेयर विद विद नूर एंड शी विल ट्राई एंडक्रिएट अ गैप कि भाई जितनी जल्दी नूरइंडिपेंडेंटली शी बिकम कंफर्टेबल इन दस्कूल द बेटर इट इज़ फॉर मांसी आल्सो एंडफॉर नूर आल्सो बिकॉज़ शी विल बी एबल टूइंटीग्रेट इनटू द स्कूल सिस्टम मच फास्टरसो लाइक अ नाइस ओबेडिएंट डैड आईम सेटिंगआउटसाइड आई होप नूर स्पेंड्स दी एंटायस इडस्कूल एंड शी गेट्स टू डू ऑल द एक्टिविटीजशी मीट्स ऑल द न्यू किड्स हु आर जॉइनिंगअदर अदर किड्स फ्रॉम द क्लास सो वेरीएक्साइटेड मानसी जब आएगी तो और अपडेट शेयरकरेगी बट अनदर जर्नी मुझे याद है जब कबीरका फर्स्ट डे ऑफ स्कूल था तो हम लोग वहांपे ऐसा नहीं था कि आप जाके इंटीग्रेट करसकते हो वहां पे आप गेट पे छोड़ो टीचर विलकम एंड टेक द स्टूडेंट इनसाइड सो कबीर कोहमने छोड़ा और मैं और मानसी गाड़ी मेंबैठे हुए थे बिकॉज वी हैड टू बी अ जस्टफोन कॉल अवे और दोनों हम लोग रो रहे थेहमने एक वीडियो भी किया था उसका बट हमारीहालत खराब हो गई थी तो नूर के टाइम मेंथोड़ा सा वो चीज बेटर है थोड़ा नर्वसनेसबेटर है क्योंकि ये जर्नी आप कर चुके होऔर जो एक्सपीरियंस आपको हो जाता है उस चीजका डर जो है धीरे-धीरे आपसे निकल जाता हैतो वैसा ही हुआ है बट हां मतलब थोड़ा साएक्साइटमेंट नर्वसनेस तो है कि भाई कैसारहेगा लेट्स वेट फॉर नूर एंड मांसी टू कमआउट सो गाइस मांसी एंड नूर आर फाइनली बैकएक घंटे के लिए रहना था ओह माय गॉड व्हाटइज दैट ट्स सो नाइस दिस इज दि आर सेइंगदिस इज द बेस्ट हैंड प्रिंट दैट देव सीनक्योंकि बाकी सब बच्चों का हिल जाता हैहां सो इट फर्स्ट डे एट ो चइ प्रोगम एंड दिस इ टू रिमाइंड यू व्हेनआई ग्रो सो टॉल दैट वंस आई वाज क्वाइटलिटल एंड माय हैंड्स र वेरी स्मल आफ्टरइफेक्ट ऑफ अ गुड डे एट स्कूल नूर बिल्कुलगोद में सोते हुए आई है विदन 15 मिनट्स होगई थी है ना हां बिल्कुल तुम इसमें बतादेना नानी का तो रिएक्शन कैप्चर[संगीत]करो एक्टिंगशी बीन लाइक यूली ट्राई टू[प्रशंसा][संगीत]रीड भैया क्लपभैया वेरी गुडगुड[संगीत]कबीर और नूर की जो ठम है वो यह वीडियो देखके बहुत खुश होंगी कि दोनों बच्चों कोम्यूजिक में बहुत शौक है कबीर तो प्लेअच्छा कर रहा है कबीर को देख के नूर भीउसको चेयर से हटा देती है कि मुझे करने दोलुक एट हरहैप्पीनेस सो इन दोनों की य डेडिकेशन हैममी के लिए अपनी दादी के लिए कि हमम्यूजिक में कुछ करकेदिखाएंगेब","isPaidPromotion":false},{"title":"लेमन राइस रेसिपी बच्चों के लिए | Lemon Rice for Kids | With lots of Nutrients","views":32326,"length":297,"duration":"4:57","published":"1 month ago","transcript":"हाय गाइ वेलकम बैक टू माय चैनल आज मैंआपसे शेयर कर रही हूं कबीर की एक फेवरेटरेसिपी जो उसने मुझे खुद बोला कि मम्माप्लीज सबके साथ शेयर करो बिकॉज हो सकता हैबहुत सारे बच्चे जो हैं उनको ये जब खानेको मिले तो उनको भी उतना टेस्टी लगे जितनामुझे लगता है तो ये है लेमन राइस कीरेसिपी बहुत सिंपल तरीके से हम इसे बनातेहैं बट कभी रियली लाइक्स इट उसका जब मनहोता है कुछ अच्छा खाने का तो वो जंकमांगने की जगह है बोलता है कि मुझे लेमनराइस बना दो सो ये बहुत सिंपल है हेल्दीभी है बच्चों के लिए और लाइट भी है पेट केलिए यू नो बच्चों के साथ बीमारी का ऊपरनीचे चलता रहता है कि आज कुछ हो गया कभीये हो गया और हमें तब बच्चों का टेस्टचेंज करना होता है और हमें उन्हें कुछलाइट भी देना होता है तो उन टाइम्स के लिएभी आप इस रेसिपी को हैंडी रख सकते हैं आइएरेसिपी देखते हैं तो सबसे पहलेइंग्रेडिएंट्स देखते हैं यहां हमने एककटोरी चावल लिए हैं ये बने हुए चावल हैंजो अभी बने थे पर आप लेफ्ट ओवर राइस भी लेसकते हो उसके बाद यहां पे हमने एक चम्मचउड़द दाल एक चम्मच चने की दाल साथ में दोचम्मच नींबू का रस यहां पे दो चम्मच घीथोड़ी सी मूंगफली और एक लाल मिर्च ली हैइसके अलावा हमने कड़ी पत्ता लिया है औरसरसों लिया है तो बस इन्हीं इंग्रेडिएंट्सके साथ हम स्टार्ट करेंगे मसाले मैं आपकोतब दिखाऊंगी जब हम चावल को कुक करेंगे तोसबसे पहले हमने अपने पैन में घी डाल लियाहै घी को अच्छे तरीके से गर्म होने देंगेजब घी गर्म हो जाएगा तो उसमें हम सबसेपहले रोस्ट करेंगे पीनट्स यानी कि मूफ मूफमें बहुत सारा प्रोटीन होता है तो इसी एकडिश में आप देखोगे कि बच्चों को दाल से भीप्रोटीन मिल जाएगा मोफी से भी प्रोटीन मिलजाएगा और घी तो यहां पे मिल ही रहा हैइसके अलावा आप इसे ऑयल में भी कुक कर सकतेहो टोटली चॉइस आपका है तो जब अच्छे सेमेरी मूंगफली यहां पे रोस्ट हो जाएगी उसकाजो टेस्ट है वो क्रंची आ जाएगा बिकॉज येखाने में बहुत अच्छी लगती है तब मैं इसकोनिकाल के बाहर कर लूंगी अब बारी आती हैतड़का मारने की तो यहां पे अब हम तड़कामारेंगे सबसे पहले हम यहां पे डालेंगेसरसों सरसों के भी बहुत सारे फायदे होतेहैं बॉडी के लिए तो इसलिए सरसों भी बच्चोंको देना अच्छा रहता है उसके बाद बाद हमयहां पे डाल लेंगे कड़ी पत्ता इसको हमरोस्ट करेंगे जब ये अच्छे से रोस्ट होजाएगा तो हम इसमें डालेंगे साबुत लालमिर्च आप लाल मिर्च को बढ़ा भी सकते हैंबट बच्चों के लिए एक लाल मिर्च बहुत हैउसके बाद जो दोनों दालें हमने ली हैं वोहम एक-एक चम्मच यहां पे डाल देंगे और इसकोभी अच्छे तरीके से रोस्ट कर लेंगे अब जबहमें लगे कि हमारा तड़का प्रॉपर्ली रोस्टहो गया है उसके बाद हम यहां पे राइसडालेंगे तो यहां पे हमने वाइट राइस लिएक्योंकि हम ज्यादा वाइट राइस ही खाते हैंतो अच्छे से आप इसको मिला लीजिए लेमन राइसका वैसे टेस्ट भी वाइट राइस में ही अच्छाआता है इसको आप अच्छे से मिला लीजिए औरथोड़ी देर और इसको आप चलाते रहिए ताकि सबचीजें आपस में अच्छे तरीके से मिल जाएंउसके बाद हम इसमें डालेंगे हल्दी तो यहांहमने थोड़ी सी ज्यादा हल्दी डाली है ताकिअच्छा सा कलर भी आ जाए और यहां पे डालेंगेहम नमक बस इसके अलावा आपको इसमें कोईमसाला डालने की जरूरत नहीं है सिंपल हल्दीऔर नमक हल्दी बच्चों के लिए बहुत अच्छाहोता है बहुत सारे एंटीऑक्सीडेंट्स होतेहैं हल्दी में और नमक की क्वांटिटी आपअपने अकॉर्डिंग एडजस्ट कर सकते हो उसकेबाद जो आपने पीनट रोस्ट किया था वो आपइसमें डाल लीजिए और बस सबको अच्छे से मिलालीजिए मेन पॉइंट ये है कि आपको अच्छे सेसब चीजों को मिक्स करना है ताकि उसका जोफ्लेवर है वो सब चीजों का निकल के इस लेमनराइस में आ जाए और ये खाने में बहुत हीज्यादा टेस्टी लगता है मतलब कबीर तोस्पेशली इसकी डिमांड करता है कि मुझे नानीप्लीज आप लेमन राइस बना के दो उसको नानीके हाथ का लेमन राइस बहुत पसंद है तो अबआप यहां पे देख सकते हैं कि कलर भी बहुतअच्छा आ रहा है चावल देखने में भी बहुतअच्छे लग रहे हैं तो अब आता है सारइंग्रेडिएंट्सरेसिपी जो कि है नींबू तो यहां पे हमनींबू का रस डाल रहे हैं नींबू का रसडालने के बाद अच्छे से मिक्स फिर सेकरेंगे उसके बाद एक से दो मिनट के लिए आपइसको ढक के रख दीजिए सब चीजें अच्छे सेबिल्कुल पक गई है यहां पे कोई भी ऐसी चीजनहीं है जो बच्चे नहीं खा सकते या जोकुक्ड नहीं है प्रॉपर्ली तो अब आपका लेमनराइस बिल्कुल रेडी है इसको एक प्लेट मेंडालिए और बच्चों को सर्व कीजिए एंड सी हाउमच दे एंजॉय दिस इसको आप स्कूल टिफिन मेंभी दे सकते हो टिफिन के लिए भी बहुत अच्छीरेसिपी है एंड लाइक आ सेड मेरा बेटा हीअपने स्कूल में ही खाता है वहीं से आईडियालेके आया था कि मुझे लेमन राइस खाना है औरअब वो लेमन राइस बहुत ज्यादा एंजॉय करताहै सो गाइ आई होप आपको ये रेसिपी पसंद आईहोगी ट्राई इट एंड लेट अस नो आपके बच्चोंका क्या रिएक्शन था कमेंट सेक्शन मेंबताइएगा वी वुड लव टू रीड योर कमेंट्स औरहमारे चैनल में बहुत सारे रेसिपीज ऑलरेडीअवेलेबल हैं डिफरेंट एज ग्रुप्स केअकॉर्डिंग उन्हें जाके सर्च कीजिए आपकोबेबी केयर से रिलेटेड पेरेंटिंग सेरिलेटेड कोई भी क्वेश्चन हो तो जाके सर्चबार में सर्च करिए और मॉम कॉम लिखिए आपकोउसका आंसर मिल जाएगा हमारी वेबसाइट है बायद नेम ऑफ mom.com india.in वर यू कैन गोएंड रीड ऑल द आर्टिकल्स इन इंग्लिश इट हैजअ होल जर्नी राइट फ्रॉम व्हेन यू बिकम अपेरेंट टू टेकिंग केयर ऑफ योर चाइल्ड एंडहमारे सोशल मीडिया हैंडल्स पे हमें फॉलोकीजिए वी वुड लव टू कनेक्ट विद यू देयरथैंक यू सो मच बा[संगीत]बाय","isPaidPromotion":false},{"title":"Two maestros in the making | Meet their teacher | How busy is our life?","views":52975,"length":917,"duration":"15:17","published":"1 month ago","transcript":"काफी दिनों बाद ब्लॉग करने का मौका मिलाहै एक्चुअली हुआ यह कि लाइफ हमारी इतनीज्यादा बिजी हो गई है क्योंकि मल्टीपलथिंग्स चल रहे हैं बच्चों का भी जो है वहब्रेक हो गया है तो कबीर घर पे रहता हैउसको एंगेज करना होता है तो वह भी काफीटाइम ले लेता है उससे पहले स्कूल में काफीदेर तक रहता था और नूर की भी हल्की सीतबीयत खराब चल रही है तो हो सकता है हमेंडॉक्टर के पास भी लेके जाना पड़े बट वोथोड़ी सी क्रैंकी है और उसके साथ घर मेंभी बहुत ज्यादा काम चल रहा है जो हमारानया घर के इंटीरियर चल रहा है उसमें भी हमदोनों की बहुत ज्यादा इवॉल्वमेंट हो रहीहै आजकल तो मैं छोटा सा एक आपको एग्जांपलदेता हूं जैसे आजकल दिन हमारा स्टार्ट हुआतो सुबह हमने ब्रेकफास्ट वगैरह कियाब्रेकफास्ट जैसे ही खत्म हुआ मतलबब्रेकफास्ट खत्म होने ही लगा था कबीर नेबोला कि मुझे नीचे जाना है अपने फ्रेंड्सके साथ खेलने उसको फटाफट रेडी किया उसकोनीचे छोड़ा जैसे ही मैं ऊपर आया कॉल आ गयाकि भाई कांट्रैक्टर का कि भाई सर आप आ जाओघर पे कुछ चीजें हैं दिखानी है आज यह वोसाफ होना है तो मैं गया वहां पे वहां पे10 मिनट उनसे बात करी फिर घर पे आया फिरमानसी ने बोला कि नूर के स्कूल से नूर केस्कूल में जो एडमिशन हुआ है वहां सेनोटिफिकेशन आया है कि हमें नूर की पिक्चरचाहिए अभी कोभी कबीर कॉल कर रहा है मैंकंटिन्यू करता हूं ब्लॉग तो कबीर कीकीबोर्ड क्लास है अभी 15 मिनट में बट कबीरकॉल करके कह रहा है कि मैं फ्रेंड के साथखेल रहा हूं सुनना के साथ खेल रहा हूं तोमुझे कंटिन्यू करना उसको कन्वेंस करनापड़ा कि भाई नहीं आप चले जाओ क्लास कर लोअपनी तो जैसे मैं बता रहा था कि भाई नूरके वहां से नोटिफिकेशन आ गया कि हमेंपिक्चर सबमिट करनी है और उनकी पिक्चर जोहै वो क्लास पिक्चर होती है और आइडेंटिटीकार्ड के लिए होती है वो आपको स्कूल केयूनिफॉर्म में लेना है जो हमने खरीदा नहींथा तो मैं फटाफट भाग के अभी मैं गाड़ी मेंइसलिए बैठा हूं क्योंकि मैं नूर के स्कूलके बाहर खड़ा हुआ था और मैं गया अंदर उनकायूनिफॉर्म रूम जो है वो स्कूल के अंदर हीहै वहां से मैंने यूनिफॉर्म पिक करे मुझेकुछ पे नहीं करना पड़ा क्योंकि इनके स्कूलमें एक नया कांसेप्ट है कंटिजेंट अमाउंटजो है वो एडमिशन के टाइम पे ले लेते हैंअराउंड 15000 जिसमें से आपको थ्रू आउट दईयर कोई भी चीज खरीदनी पड़ती है वोइंस्टेड ऑफ टेकिंग कैश इंस्टेड ऑफ मनीएक्सचेंजिंग हैंड्स बिटवीन अस पेरेंट्सएंड एनी ऑफ द स्टाफ मेंबर्स वो डायरेक्टलीकंटिजेंट अमाउंट से सीधा डिडक्ट कर देतेहैं जो मुझे काफी अच्छा लगा तो यहां पे येबैग पड़ा हुआ है इसके अंदर नूर के काफीयूनिफॉर्म है मैंने चार सेट उठा लिए हैंतीन वो लोग बोल रहे थे मैंने बोला नहींयार हमें एक् एक एक्स्ट्रा दे दो क्योंकिबच्चे गंदा बंदा ज्यादा करते हैं और अभीघर जाऊंगा घर में नूर को हमें ये पिनानाहै उससे पहले मुझे ये ऑल्टर करवाना पड़ेगाक्योंकि पैंट जो है वो थोड़ी सी लंबी हैतो ये ल्टर करा के घर जाना पड़ेगा और घरजाके नूर को यूनिफॉर्म पिना के उसकी स्कूलकी पिक्चर लेनी पड़ेगी और वो शायद हमेंप्रिंट कराना पड़ेगा डिजिटल में चलेगा किनहीं चलेगा मुझे 100% शोर नहीं है तो यहतो चल रहा है अभी इस टाइम पे और देखो आगेआगे दिन कैसा होता है बट या आई मीन बिजीडेज तो मुझे एक्चुअली मैं करने तो थीसब्जी शॉपिंग और फ्रूट शॉपिंग बट जब मैंफ्रूट खरीद रहा था तो मानसी का कॉल आया किफटाफट घर प आ जाओ मुझे नूर के लिए पराठाबनाना है अभी नूर को जैसे मैंने आया देखामुझे की नूर जो है वो मेट के साथ है थोड़ीदेर खेल रहती है और मानसी पराठा बना रहीहै नूर को फटाफट खिलाएगी एंड आईम आल्सोबैक बट मानसी नूर का जो यूनिफॉर्म है नाबताता हूं तुम य कर लो[संगीत]पहले सर आप भी हेलो बोल दीजिए लॉग में तोये हमारे सफरा सर हैं जो कबीर को कीबोर्डसिखाते हैं और नोएडा में सारा एरिया कवरकरते हो सर आप यस सर ओके तो अगर किसी कोभी सीखना हो तो मैं सर का नंबर मैं शेयरकर दूंगा इस वीडियो के डिस्क्रिप्शन बॉक्समें होगा तो आप सर को कांटेक्ट करिए बटकबीर के क्लासेस जो है वो आप करते रहना सरठीक है अच्छा सॉरी एक और चीज सर आपक्या-क्या इंस्ट्रूमेंट सिखाते हैं सिर्फकीबोर्ड आई टीच गिटार ड्रम एंड कीबोर्डगिटार ड्रम एंड कीबोर्ड तो तीनोंइंस्ट्रूमेंट्स हैं अगर किसी को कोई भीइंस्ट्रूमेंट सीखना है तो सर को कांटेक्टकर लेनानरो क्यूटी पाय पराठा खा रही है ना क्याखुद बोला इसने कि भूख लगी है हा बहुत तेअच्छा तो यूनिफॉर्म का सीन यह है कि इसकीटीशर्ट मुझे लगता है कि फिट आ जाएगी बट जोपैंट है वो थोड़ी सी कटेगी नीचे और ल्टरहोगी लंबी है तो वो मुझे करवाना पड़ेगा टइज द स्मालेस्ट साइज ट दे[संगीत][संगीत]हैव[संगीत]तो कबीर की अभी क्लास खत्म हो गई कबीरआपने कुछ सुनाया नहीं मुझे ऐसा क्यों ऐसाइसलिए क्योंकि वो बहुत एक्साइटेड है इसगेम के लिए अच्छा ये गेम हम लाए थे नूर केलिए ब वैसे एक्चुअल में सिक्स इयर्स प्लसहै कनेक्ट फोर अच्छा तो जो भी फास्टेस्टकहां गया वो जो भी फास्टेस्ट कनेक्टबनाएगा बेसिकली सेम कलर के चार आपको बनानेहैं या तो ऐसे या ऐसे या डायगोनल ओके तोवो काफी बार मेरे से जीत चुका है इट्स अगेम ऑफ सीड सो या नाउ इट्स गोना हैपन एंडयू कैन सी ओके शो मी शो मी शो मी हाउ डूयू गाइ प्ले विल यू प्ले फास्ट र विल यूप्ले स्लो प फ इ है ू बी फास्ट बॉ यू हैवटू स्टॉप द अदर पर्सन फ्रॉम मेकिंग इटआल्सो नावन अब क जो पाना करते हैं आम वेटिंग आईम आल्सोवेटिंगएक्चुअली मम्मी तो जिता रही है तुमान मेरा हो गया मेरा हो गया अरे फोर आपकाकैसे हुआ अच्छा अब ये थोड़ी माना जाएगागुड जॉब और यहां पे नूर अपना अकेले अकेलेप्ले टाइम कर रही है इस टाइम पर नूर कोकोई नहीं चाहिए होता मैं थोड़ी देर आके यबैठा भी था नूर ने मुझे भगा दिया रोके यूनटी गर्ल यू हैव ननेस ऑन योर फेस गिव मीपेपा नहीं जाएगा अंदर बाबा पेपा के लिए तोयह ऑटो बहुत छोटा है द ऑटो इज वेरी स्मलफॉर पेपा पेपा कैन सट ऑन द रूफ ऑफ द ऑटोडैडी ने बिठा दिया पेपा को अंदर अरे नरक्यों एंग्री भाई ये रही पेपा तो अब कबीरने काफी रिक्वेस्ट वेस्ट करने के बादअग्री किया है कि वो हमें कुछ बजा केसुनाएगा ओके[संगीत]कबीर तो दोपहर भी काफी इंटरेस्टिंग रहाअ घर में जो नया वाला घर है वहां पे जोकाम चल रहा है वह है अभी डोर केरिफर्बिशमेंट का जो डोर्स हैं एक्चुअली वोकाफी अच्छे कंडीशन में डोर्स थे तो इसलिएमैंने सोचा कि भाई डोर्स को पूरा चेंज नाकरवा के उनको मैंरिफर्बिशमेंट चलाना मना है तो इसलिए मुझेजाके वहां पे थोड़ा भैया भैया को बतानापड़ा कि भाई इस टाइम पे आप मशीन बंद कर दोबाद में चला लेना तो वो किया उसके बाद जबमैं घर आया तो मैंने देखा कि कबीर औरसुनना अभी घर पे खेल रहे थे और उन दोनोंको बहुत ज्यादा भूख लग गई थी तो पहले तोसुनना ने बोला कि उसे नहीं खाना है बटकबीर को खाते हुए देख के उसको भी भूख लगगई तो तो दोनों ही बच्चों को राजमा चावलबना हुआ था लंच में उन्होंने बहुत मजे सेखाया और अभी नूर जो है वो ऑलमोस्ट उठनेवाली है तो इसलिए मैं अभी नूर के लिएपास्ता बना रहा हूं पास्ता बॉयल हो चुकाहै और अभी गार्लिक काट के उसके लिए फटाफटबना दूंगा क्योंकि कुछ चीजें जो हैं वोहमारी कुकिंग दीदी नहीं बनाती है जैसे नूरका खाना जो है वो कुकिंग दीदी वाला खानानहीं खाती है वो अलग से बना हुआ खाना खातीहै तो डैडी इज एट वर्क फॉर नूर एंड शी विलबी हैविंग हर लंच वेरी[संगीत]सून[संगीत]पास्ता नूर को मैं बेसिक पास्ता देता हूंक्योंकि जब वो बिल्कुल क्रैंकी होती है तोवो बिल्कुल ये बेसिक फूड पे आ जाती हैखिचड़ी पास्ता ओट्स और ये वाला पास्ताउसका फेवरेट है क्योंकि इसके अंदर ज्यादाकुछ वेजिटेबल वगैरह भी नहीं होते ज्यादास्पाइसे भी नहीं होते सिंपल सॉल्ट और पेपरउसको बहुत अच्छा लगता है वो धीरे धीरेधीरे-धीरे कब वोव्हाट आप अपनी वॉच पहनो और नीचे चले जाओखेलने अभ नहीं क्योंकि हम अभी हाफ एन आरमें हाफ एन आर में निकलेंगे डाडा कितनीदेर में जा रहे हैं बि बिल्कुल अ प्लीबॉक्स प्ले बॉक्स जा रहे हैं क्योंक्योंकि वहां पे डाड को एक स्टोर में जाकेडोर हैंडल्स लेने हैं हम लोग तब तक प्लेबॉक्स चलेंगे सो इट्स मॉल डे बिकॉज यूफाउंड इट बिकॉज कबीर को कुछ बुक्स लेना हैरीडिंग के लिए सो होम बुक शॉप आए हैंबिकॉज यहीं पे होम बुक शॉप है कहीं और हैनहीं और वो कहीं और से लेता नहीं है[संगीत]सो[प्रशंसा][संगीत]प[संगीत]तो गाइस आइसक्रीम से एक भाई और बहन के बीचमें दरार आ सकती है वो मैंने अपने आंखोंके सामने होते हुए देखा नूर को वहीआइसक्रीम खाना है जो कबीर को खाना है नूरके लिए हमने चकवा लिया था कबीर के लिएहमने फीस लिया था उसने दो मिनट अपनीआइसक्रीम खाई और नीचे रख दी और कबीर केआइसक्रीम के ऊपर उसने हमला बोल दिया बटकबीर भी इतना ज्यादा जेलस है कि वो शेरनहीं कर सकता नूर के साथ कि भाई थोड़ी देरदे दे कबीर यह तो गलत बात है यार आप क्योंनहीं करोगे शेयर और नूर जो कर रही है क्यावो क्या कर रही है नूर का शेयर कर लो आपनूर का जो चौक बार है वो आप खा लो और अपनाफीस जो है वो नूर को दे दो थोड़ीदेर हैड इट एट होम सो ट्स ऑल द मोर रीजनफॉर यू टू शेयर यू हैड टू टू आइसक्रीम शीहैड ओनली वन सो दिस इज नॉटी नूर जोआइसक्रीम की बहुत शौकीन है जितना भी इसेरोको य आइसक्रीम ढूंढ लेती है एक्चुअलीशौकीन तो कबीर भी है सो बेसिकली क्या हुआकि घर में कबीर का मन किया फीस्ट खाने काउस टाइम नूर लंच कर रही थी तो हमने कबीरको कहा चौक बार खाया चौक बार खाया तोमैंने उसको बोला कि आप ना बाहर ही खा लोनूर देख ना ले नहीं तो वो अपना लंच भीछोड़ देगी और मांगेगी भी तो कबीर ने खालिया इनोसेंटली बट कबीर को खोल के जिसनेदिया उसके डैडी ने उन्होंने रैपर जो था वोवहां टेबल पर छोड़ दिया था अब आइसक्रीमखत्म है बट रैपर देख गया तो इतने में नूरबाहर आई और उसने देखा कि अरे रैपर अरे आइसक्रीम का टाइम है एंड शी वास सो हैप्पी औरउसमें आइसक्रीम थी नहीं तो तब से वो हमारेपीछे पड़ी है कि मुझे आइसक्रीम लेके दो औरफाइनली हमें लेके देनी पड़ी तो ऐसा होताहै गाइस य कभी-कभी बच्चों की थोड़ी जिद जोहै वो माननी पड़ती है वो भी आइसक्रीम कोलेके और स्पेशली अगर आपका बड़ा भाई बड़ीबहन या फैमिली में कोई ऐसी चीज खा ले जोआपकी फेवरेट हो फिर तो बस इट इज वर लाइकसिचुएशन[संगीत]बार बठ नहीं ब एक बारऔर आ[संगीत]करो[संगीत][हंसी][संगीत]भयाय[संगीत]थोड़ा धीरे जाओ[संगीत]क[संगीत]थोड़ा[संगीत]स्लो","isPaidPromotion":false},{"title":"Bachcho ne kheli khub saari Holi | Noor singing rhymes | Kabir plays grown up Holi | Holi Vlog 2024","views":52540,"length":823,"duration":"13:43","published":"1 month ago","transcript":"[संगीत]हैप्पी छोटी होली गाइस हैप्पी छोटी होलीनूर अरे पे चल रहा है मा करेना टीवी पेनहीं है आजकल नूर का फेवरेट गाना हुआ हुआहै यह माक रेना और अभी कबीर ने सुबह सुबहय एक्टिविटी पकड़ ली है दरवाजे क्लीन करनेकी तो न वो करने भी नहीं दे रहीहै क्या हुआ पैंटपे कोई बात नहीं उसको ब्रश तो दो वो क्लीनअप तो करें ी इज योर हेल्पर ना नानी आप बये रहा नूर टेक योर ब्रश टेक योर वाइपरटेक योर वाइपर योर वाइपर इज[संगीत]हियर[संगीत]नर किस भैया को किस दे दो जल्दी से भैयाविल गव इव किस मांगो का किस मांगो नर किसकिस न किस नाउ गिव इट भैया गिव इट औरचाहिए सारा चहिए तो वन मो किसनो भैया केसले लो केस ले लो जल्दी से मैं ओपन करदूलोलो आकीप को कर[संगीत]प व्ट ड यू सी व्ट ड यूसी आई सीआईसब[संगीत]क्या[संगीत]यू हैव टू लीव दैट एरिया फॉर हर टू क्रॉसएंड सिंग ओके सिंग ब्राउन बेर कम ऑन सिंगब्राउन बेर डैडी डज नो ब्राउन बेर ओकेडैडी यू वा लिसन यस ओके ब्राउन बेर ब्राउनबेर ब[संगीत]निलानि आ पपलकट पर्पल कैट पर्पल कैट[संगीत]आ वाईट[संगीत][संगीत]डॉग गोल्ड फिश गोल्ड फिश व्ट ड यूसीहमारा समर्स इस बार बहुत दुविधा वाला होनेवाला है बिकॉज नूर को आइसक्रीम खाना बहुतअच्छा लगता है हम जितना मर्जी छुपा केनिकले वो ढूंढ लेती है आइसक्रीम वाले भैयाको और फिर हम उसे छोटी सी छोटी आइसक्रीमदिलाने की कोशिश करते हैं बट उसको खाना हैप्लस उसका ब्रेन इतना शार्प है कि वो 1किलोमीटर दूर से ये आइसक्रीम स्टैंड्स जोहै वो देख के शोर मचाना शुरू कर देती किआइसक्रीम आइसक्रीम हमें पता भी नहीं है किइसने देखा कहां कैसे कहां पे है और वहां पयूजुअली खड़ा भी नहीं होता है बंदा ये देखके शोर मचाना शुरू कर देती कि आइसक्रीम येदेखो गिर भी रहा है तो हम लोग कोशिश करतेहैं कि कलर वाले आइसक्रीम इसको ना दे येवाला दे बट फिर भी शुगर कंटेंट तो है हीतो इसको मतलब कंपनसेटर के लिए और पेरेंटकुछ कुछ घर का वो निकालना पड़ेगा कुछपॉप्सिकल्स वो भी करते हैं पॉप्सिकल भी देरहे हैं नूर के लिए पॉप्सिकल भी रखा हुआहै बट हां एक पेरेंट गिल्ट आ जाता है किभाई इतना शुगर जा रहा है बट ठीक है हम लोगकिसी तरीके से कोशिश करते हैं कि बाकीडाइट मैनेज होजाए वाओऔर गाइस आज हमारे घर में जोर शोर सेतैयारी चल रही है होली की क्योंकि हमेंबिल्कुल टाइम नहीं मिला था लास्ट वीक तोआज ही सारी परचेसेस वगैरह मैंने कर ली थीसुबह दिखाने का टाइम नहीं मिला है मैं अभीघर जाके आपको बताऊंगा क्याक परचेस किया औरकैसे हमने प्रिपेयर किया होली के लिए यसटू मच प्रिपरेशन दिस टाइम क्विकली देखतेहैं होली का सामान गंस आए हैं ये होलीवाले एक ये है और यह भी कबीर का है यह मैंनूर के लिए लाया था लेकिन वो यूज नहीं कररही ये भी शायद कबीर यूज करेगा इसके अलावागुलाल है यहां पे और ये गुलाल है येक्लोथ्स आए हैं कुछ ये मानसी के लिए यहमेरे लिए यह कबीर के लिए और शायद एक नानीऔर एक नूर के लिए है उसके अलावा कुर्तापजामा क्योंकि चेंज ओवर एक चाहिए होगा औरबलूस है बस और गुजिया है यहां पे और एक औरमिठाई आई है बस इतना ही सामान आया है होलीके लिए चच आई थिंक इज गो बी इनफ सो वी आरऑल सेट सो गाइस नूर तो आज बहुत ही जल्दीउठ गई 6:00 बजे उठ गई होली के चक्कर मेंएंड अब जब एक्चुअल में होली खेलने की बारीआएगी तो वो बिल्कुल थक के सो जाएगी मैंनेबहुत कोशिश करी बट वो नहीं छो रही है सोआई डोंट नो होल की होली कैसे होने वाली हैबट अभी उसने कबीर की ये इलेक्ट्रिक गन लेलिया अटैक कर दिया इसकेऊपर पहले तो कबीर की बड़ी गन लेके घूम रहीथी तो मुझे लग रहा था वो टूट जाएगी मैंनेउसको ये दे दी उसको बहुत मजा आ रहा है अगरमैंने इसमें पानी भर दिया बस फिर तो येलड़की छोड़ेगी ही नहीं नू होली है गन कोबोलो होली है उसको अच्छा लग रहा है कि वोप्रेस कर रही है आवाज आ रही है लग गई पैरपे सो गाइस होली प्रिपरेशन बिगिन सबसेपहले दोनों बच्चों को लग रहा है कोकोनटऑयल बहुत ही ज्यादा कोकोनट ऑयल अच्छे सेबालों में फेस पे बॉडी पे लगाएंगे और इसीके ऊपर लगाएंगे हम सनस्क्रीन और उसके बादबच्चों को ड्रेस अप करेंगे राइट डैडी यसएब्सलूट और यह है बच्चों की होली टीशर्ट्सनूर के लिए यह साइज मिला है और कबू के लिएमिला ओबवियसली कपड़ा अच्छा नहीं है बट येथोड़ी देर के लिए पहनने के लिए बिकॉज वोफटाफट गीले हो जाएंगे उसके बाद हम उन्हेंचेंज कर देंगे बट काफी दोनों अच्छे लगेंगेसाथ में टनिंग कितने की आई सौरव ये ये ₹ ₹की टीशर्ट मार्केट से ले ले उनको वो भीबना सकते हैं कुर्ता पजामा सो कबीर एंड हिफ्रेंड हैव ऑलरेडी स्टार्टेड होली गाइस सेहैप्पी होली हैप्पी होली हैप्पीहोली एंड ट्स कबीर लुक ही इज वेयरिंग शोपीछे पीछे पीछे गो पीछे आ वा सी कुर्तापजामानाइस अभी यहां पे रुक जाओ गा हैप्पी होलीहैप्पीहोली होली यू डों नो व इ होलीदिवाली आ बस कौन है आपकी टीम में विराज हैहेलो विराज हे और कौन है आपकी टीम में बसविराज आप दोनों बहुत पिने वाले होआज[संगीत][प्रशंसा][संगीत]नूर सुबह 6:00 बजे से उठी हुई है और हमेंलगा था कि वो थोड़ी देर के लिए आएगी और सोजाएगी बट वो जब से आई है उसका फेवरेट गेमहोता है पानी के साथ खेलना वो इतनी खुश हैइस फेस्टिवल से कि व यहां प तो मुझे पानीके साथ खेलने को मिल रहा है लोग पानी डालरहे हैं एक दूसरे के ऊपर शी इज हैविंग अटाइम ऑफ हर लाइफ आई थिंक होली इज गोना बीहर फेवरेट फेस्टिवलकंट फॉर यू कंटेट फॉर यूअरेम बाय[संगीत]बाय बाय बाय सीयू लोग है नहीं इसने किया है इसने इस तेरेघर में ही पापी पड़ा हुआ है तू किसकोबोलेगी यारयहां पे काफी प्रॉब्लम हो गई है क्योंकिहमारे जॉय काक कह रहे हैं कि गंदे वालेकलर नहीं है तो होली में मजा नहीं आ रहाहै और हम सब ऑर्गेनिक खेलने की कोशिश कररहे हैं पर सबसे बड़ा बंदा कह रहा है किगंदे कलर चाहिए क्यों चाहिए गंदे कलर इसकोअपनी वाइफ के ऊपर लगाना है ना गंदे गंदेकलर बिठा दो इसको बिठा पूरा[संगीत]येय[संगीत]सो गाइस इस तरीके से शाम के 4 बजे हमाराहोली प्रोग्राम खत्म होता है और बहुत सूखीहोली खेलनी थी हमें पर काफी गंदी होली होगई ब नहीं था बट हमने नहीं करा दूसरों नेशुरुआत करी बट हमें करना पड़ा जॉइन अदरवाइज हम लोग काफी सेफ खेल रहे थे सो इसीके साथ इस होली को एंड करते हैं विश यू लअ वेरी हैप्पी होली य साल आप लोगों के लिएबहुत अच्छा हो एंड सी यू सून इन द नेक्स्टबलग और कबीर की होली अभी तक एंड नहीं होरही है वो सेकंड राउंड खेल रहा है सो गाइसकबीर की ये सेकंड राउंड चल रहा है येफर्स्ट ईयर है जहां वो दूसरी बार होलीखेलने आया उसने सौर को बोला कि ददा सालमें एक बार बार तो होली आती है प्लीज मुझेखेलने दो दो बार और जॉय और उसका बहुतजबरदस्त बैटल चल रहा है एंड ही इज एब्सलूटलविंग इट और नूर बहुत देर खेल के गाइस 1बजे के करीब ऊपर गई बहुत ज्यादा नहाई औरअब वो ऊपर आराम से सो रही है सो शी आल्सोएंजॉयड द फेस्टिवल अ लॉट है ना रना या याहै ना नूर हैड अ लॉट ऑफ फन राइट यस यसल होगी बट दिस इज हर फेस्टिवल फेस्टिवल[संगीत]और","isPaidPromotion":false},{"title":"Noor ka school kaise dhoonda | Kabir ka class-1 khatam | My new haircut","views":55072,"length":1121,"duration":"18:41","published":"1 month ago","transcript":"हाय गाइ गुड मॉर्निंग सो आज हम लोग सौरवमैं और नूर हम लोग सब निकल गए हैं फॉरस्कूल हंटिंग तो आई डोंट थ आई डोंट थिंकमैंने शेयर किया है राइट नहीं अभी तक नहींसो गाइज नूर के साथ मैंने एक पेरेंट टॉडलरप्रोग्राम जवाइन किया था पिछले अक्टूबरमें जब नोर अराउंड 23 मंथ्स की थी सिक्समंथ्स का प्रोग्राम था जहां पे मैं हफ्तेमें दो बार उसको एक एक घंटे के लिए लेकेजाती थी नाउ द प्रोग्राम वाज वेरी गुड नूरका एक्सपीरियंस भी बहुत अच्छा था एंड शीवाज रियली एंजॉय और मेरा भी एक्सपीरियंसबहुत अच्छा था बट मुझे ऐसा लगता है कि नाउशी इज रेडी फॉर अ डेली काइंड ऑफ अ यू नोस्केड्यूल अ मतलब उसको जिस लेवल पे वोऑपरेट कर रही है इट्स वेरी इंपोर्टेंट किउसको और एक्सपोजर मिले और लर्निंग मिले औरअपॉर्चुनिटी मिले खेलने की एक्सप्लोर करनेकी तो इसलिए अब मैं कुछ डेली देख रही हूंजहां वो रोज दो से तीन घंटे के लिए जा सकेमोर लाइक अ प्ले ग्रुप एंड जो जिस जगह मैंउसे लेके जाती थी वहां पे भी ऑप्शनअवेलेबल था द नेम ऑफ दैट प्लेस इज लर्निंगमैटर्स इंडिया काफी लोगों ने मे से पूछाथा इनकी एक ब्रांच नोएडा में है और एकइनकी दिल्ली में है तो आप इसे चेक कर सकतेहैं बट वहां पे प्रॉब्लम है कि मेरे घर सेवो बहुत दूर पड़ता है इट्स अराउंड 45मिनट्स पीक ट्रैफिक टाइम में और 45 मिनट्सना एक छोटे बच्चे को लेके जाना मतलब उसकीआधी एनर्जी खत्म हो जाती थी सो डेली बेसपे मैं वो नहीं कर सकती हफ्ते में दो बारदैट वाज गुड इनफ सो या आज एक और स्कूल जारहे हैं जाके पता करके आते हैं आई एमप्रेटी एक्साइटेड बिकॉज इसके रिव्यूज बहुतअच्छे हैं सो लेट्स गोमा नो नूर को गाड़ी में बिछाने के अलगचैलेंज है अनलाइक कबीर नूर कार सीट मेंअभी तक कंफर्टेबल नहीं हुई है जो हमदोबारा से ट्राई करेंगे बट अभी तक वोकंफर्टेबल नहीं हमने दो बार ट्राई किया हैतो गाड़ी में वो घूमती रहती है मस्ती करतेरहती है सारे बटंस प्रेस करती रहती हैजैसे कभी ने भी किया था कभी ने मेरा पहलाम्यूजिक सिस्टम खराब किया था मुझे लग रहाहै नूर सेकंड म्यूजिक सिस्टम खराब करेगीजो चेंज करके आ वो गियर बॉक्स खराब करेगीऔर वो हमेशा गियर के ऊपर हाथ लगाती है किमुझे गियर चेंज करना है उसको फिगर आउटकरना है कि होता क्या है बहुत ही खुराफातीलड़की है सो गाइस फर्स्ट स्कूल विजिट तोडन हो गया है अ स्कूल वाज गुडइंफ्रास्ट्रक्चर बहुत अच्छा था टीचरस्टूडेंट रेशियो भी मुझे ठीक लगा काफीवाइब्रेंट एटमॉस्फियर था लाइट्स था मतलबएक टॉडलर के पर्सपेक्टिव से ना आपको ये सबचीजें देखना होता है कि बहुत डार्क डार्कचीजें ना हो और ग्राउंड फ्लोर पे ही स्कूलथा व्हिच इज अ गुड थिंग हम एक और स्कूलदेखने गए थे पहले लास्ट वीक वहां पे क्याथा वहां पे डिफरेंट एरियाज जो बच्चों केलिए थे प्ले एरियाज उस में आने जाने केलिए आपको लिफ्ट यूज करना पड़ता था तो मुझेवो एक ड्रॉबैक लगा बिकॉज़ इतने छोटेबच्चों के साथ चाहे ननीज हो चाहे टीचर्सहो साथ में बट यू नो लिफ्ट ऑपरेट करनामतलब थोड़ा सा रिस्की तो हमेशा रहता ही हैस्टेयर्स ऑपरेट करना रिस्की रहता है तो येछोटी-छोटी चीजें आपको बहुत ध्यान में रखके देखनी पड़ती है सो ये एक थ्री आरप्रोग्राम है और मुझे लगता है नूर अब थीआर के लिए रेडी है ऑल दो वो लोग हमें बोलरहे थे कि आप इसको प्री नर्सरी में डालोबट मैं और सौरव इसके बिल्कुल हक में नहींहै हमने यह चीज कबीर के के साथ भी देखी थीये हमारा कॉन्शियस डिसीजन था कि कबीर जोहै वो एल्डर साइड पे हो अपनी क्लास मेंयंगेस्ट ना हो और नूर के केस में भी बिकॉजये नवंबर बॉर्न है तो इसका क्या है कि येयंगेस्ट होगी अगर मैं इसको भी प्री नर्सरीमें डालूंगी बट आई डोंट वांट दैट मैंनेदेखा कबीर के साथ ये बहुत अच्छा वर्क कियादैट ही वाज ऑन द एल्डर साइड एंड बच्चे आगेजाके लाइफ में कैच अप कर ही लेते हैं येएक रट ट्रेस आई थिंक पेरेंट्स के ही माइंडमें होती है कि भाई मेरे बच्चे को फर्स्टमें होना चाहिए मेरे बच्चे को सेकंड मेंहोना चाहिए देयर शुड बी नो कंपैरिजनबिकॉज़ आगे जाके लाइफ में 17 साल मेंस्कूल खत्म किया 18 साल में खत्म किया सेकोई फर्क नहीं पड़ता और अब तो एनपी की वजहसे वैसे ही सीबीएससी में सारा चेंज हो गयाहै सो अ या दैट्ची वी हैव टू टेक और अगरहम ये डिसीजन लेते हैं कि हमें यहां पेकरना है प्ले ग्रुप में टॉडलर ग्रुप मेंनॉट प्री नर्सरी तो नेक्स्ट होगा हमारा एकइंटरेक्शन विद द प्रिंसिपल और उसके बाद वीविल स्टार्ट द जर्नी ऑन फर्स्ट ऑफ अप्रैलबट अदर वाइज आई वाज प्रिटी इंप्रेस्ड विदद स्टाफ द स्कूल एवरीथिंग मुझे ये कहना हैकि भाई काश मेरा स्कूल भी ऐसा होता मुझेहमेशा ये स्कूल्स वगैरह जो नए एज के हैंउनको देख के ऐसा लगता है कि कितनी अच्छीफैसिलिटी है कितना अच्छा इंफ्रा है टॉयलेटकितना साफ है सो वेरी हैप्पी एंडएक्साइटेड कि नूर अपना जर्नी स्टार्टकरेगी लेट्स सी एवरीथिंग वर्क्स आउट यानर्वसनेस भी होती है यार क्योंकि लगता तोहै ही कि बच्चा अभी बहुत ही ज्यादा छोटाहै पर जब घर पे इसी बच्चे को देखो तो लगताहै कि नहीं यार उसको और अच्छा एक्टिविटीजकी एक्सप्लोरिंग की जरूरत है बिकॉज इसटाइम पे बच्चों का ब्रेन बहुत ज्यादा तेजीसे ग्रो कर रहा होता है अगर इस ब्रेनग्रोथ को आपने सही तरीके से चैनेलाइज नहींकिया आपने स्टिमुलेशन सही नहीं दिया तो येग्रोथ ही जो है ना ये खराब होना स्टार्टहो जाती है सो इट्स इट्स नॉट अबाउट कि आपबच्चे को क्या खाना दोगे जिससे ब्रेन ग्रोकरेगा इट इज अबाउट आप बच्चे को क्यास्टिमुलेशन दोगे जिससे उसका ब्रेन अच्छेतरीके से ग्रो करेगा गोइंग ऑन लायन हंटलेट्स लेट्स गो गॉट माय बाइन कुलर्स सोनूर की आजकल एक नई आदत है जब वो कुछ कररही है ना और अगर आप जाओगे कि नूर आ जाओअभी एक्टिविटी छोड़ दो वो आपको सीधा कहेगीबाय और फ्लाइंग केसेस देगी और कहेगी यहांसे जाओ वेरी जेंटल वे ऑफ से कि यहां सेचले जाओ बेसिकली बहुत सारी फ्लाइंग केसेसदे ऐसे आप मांगोगे तो कुछनहीं कार राइड की इतनी खुशी इतनी खुशीमैंने किसी बच्चे को नहींदेखी एक तो इन दोनों की क्या गेम्स चलतीरहती है मुझे कोई आईडिया ही नहीं है जोसौरव को करना है वो नूर को करना है मतलबजितना लैंग्वेज नूर ने सौरव से सीखा हैइट्स अनबिलीवर्ससो गाइ अभी घर से निकल गए हैं एंड जा रहेहैं हेयरकट के लिए सौरव हैज ऑलरेडी गट हिजशेप डन एंड मैं अब अपना हेयरकटकराऊंगा है कराने का और कल कबीर का पीटीएमहै एंड ही इज वेरी हैप्पी टुडे बिकॉज आजउसका नेक्स्ट ग्रेड पता चल गया सेक्शन पताचल गया उसके साथ कौन से बच्चे होंगे वोपता चल गया तो कबीर के स्कूल में लास्टतीन साल से शफलिंग हो रही है एंड लास्टतीन नहीं दो साल से ना शफलिंग हो रही हैतो थोड़ी एक बच्चों के अंदर यू नोएक्साइटमेंट तो होती है कि अब कौन होगा औरसैड भी होती है कि जो पुराने फ्रेंड्स हैवो नहीं मिलेंगे बट यहां पे स्कूल का येअच्छा मॉडल लगा मुझे कि क्लास फाइव तक वोहर साल शफलिंग करेंगे बेसिकली आईडिया हैकि क्लास फाइव तक सब बच्चे एक दूसरे कोजान जाएंगे यू नो व्हिच मेक्स लाइफ इजीउसके बाद तो आपने अपने ग्रुप ऑफ फ्रेंड्सबनाने ही होते हैं सोदैट्ची के पर्सपेक्टिव से इंपोर्टेंट हैऔर और फिर कल हम गए थे प्रिंसिपलइंटरेक्शन के लिए तो प्रोसेस था कि सबसेपहले आप फॉर्म भरोगे फॉर्म भरने के बादआपका एक प्रिंसिपल इंटरेक्शन होगा जिसमेंडिटेल डिस्कशन होगा बच्चों के बारे मेंबहुत छोटे बच्चे हैं एंड देन करिकुलम केबारे में व्हाट टू एक्सपेक्ट व्ट नॉट टूएक्सपेक्ट पेरेंट प्रोफाइल देखा जाएगा सोवो सब करने के बेसपे हम जब आए वापस तो हमें मेल आ गई कि भाईनूर का वहां पर सिलेक्शन हो गया है तोफर्स्ट अप्रैल से नूर वहां प एक टॉडलरप्रोग्राम जन करेगी चइ बताती[संगीत]हूं[संगीत]एंड गाइस आई एम डन सो दिस इज माय हेयर इसबार मैंने हेक छोटा करा लिया लाइक यू गाइसकैनसी या सो आई हैव कट माय हेयर शॉर्ट दोरीजंस की वजह से पहला तो बिकॉज समर आ रहीहै और मेरे बाल बहुत जल्दी लंबे हो जातेहैं मेरा ग्रोथ टचवुड बहुत अच्छा है दूसरारीजन ये कि ये जो नीचे मेरे बालों में कलररह गया था जो मैंने लास्ट ईयर कराया था औरमुझे बिल्कुल पसंद नहीं आया आई वांटेड टूटेक दैट ऑफ सो फाइनली ऑल द कलर म मोस्ट ऑफद कलर इज गॉन फ्रॉम माय हेयर एंड नाउ आईकैनब्रीद[संगीत]बरॉक बाय बेबी ऑन द ट्रीटॉप व्हेन द विंड ब्लोजआगे बेबीविल लाला सिंगनोरबओकेएंड बेबी ईट्स आल्सो नोर ईट पास्ता हायगाइस गुड मॉर्निंग तो आज हम जा रहे हैंकबीर के पीटीएम के लिए एंड दिस इज द लास्टटाइम कबीर ग्रेड वन में रहेगा इट्स अ वेरीवेरी मिक्स फीलिंग फॉर अस बिकॉज वो औरबड़ा हो रहा है और साथ में हैप्पीनेस तोहै और थोड़ी सैड भी है बिकॉज़ क्यों इतनीजल्दी बड़ा हो रहा है ना ऐसे लग रहा हैअभी भी छोटा सा ही रहता तो बहुत मजा आतासो यही होता है गाइस पेरेंटिंग जर्नी काएक-एक दिन एंजॉय करना बिकॉज जब ये बड़े होजाते हैं ना तो आपको लगता है यार वो टाइमकहां चला गया चलो गाड़ी में बात करते हैंमॉर्निंग गाइस सो आज है पीटीएम डे कबीर कालास्ट डे है उसका रिजल्ट आ रहा है आज एंडदेन ही विल मूव इन टू ग्रेड टू सो अभी हमवही लेने जा रहे हैं मैं और सौरव बच्चेनानी के पास हैं एंड काफी मिक्स फीलिंग हैबिकॉज इतनी जल्दी वो ग्रेड टू में जा रहाहै एंड देन ऐसे लग रहा है कि मतलब बड़ा होगया तो अच्छा लग रहा है बट सैड भी हो रहीहै बिकॉज क्यों बड़ा हो गया ना इतनी जल्दीमैं सबको कहती हूं यार नूर के साथ मतलब हमएक-एक दिन को चेरिश करते हैं बिकॉज कबीरके साथ ऐसे होता था कि टाइम बहुत जल्दीनिकल गया और ऐसे लगता है कि नूर के साथएक-एक दिन चेरिश करो बिकॉज वो भी ऐसे हीबस बहुत जल्दी बड़ी हो जाएगी देखते देखतेउसका भी देखो इंडिपेंडेंट स्कूल का टाइम आगया एंड अब बस जर्नी बिगिंस जहां पे वोबाहर के वर्ल्ड पे एक्सपोज होंगे और फिरवहां से धीरे-धीरे धीरे-धीरे उनके अलगमाइल स्टोंस होंगे सो जस्ट चेरिश ईचमोमेंट आई नो पेरेंटिंग बहुत टफ होती हैहर फेज में लगता है ये फेस कब खत्म होगायू नो ओबवियसली बहुत प्लसेज होते हैं बटसाथ में थोड़ा सा टाइटनेस फिजिकलइवॉल्वमेंट आपकी बहुत ज्यादा होती हैएर्टे फील करते हो तो आपको लगता है यार येफेज कब खत्म होगा ब जब वो फेज खत्म होताहै तो लगता है वो फेस कितना अच्छा था आपकेसाथ भी ऐसे होता है तो मुझे जरूर बताना सोगाइस हम हमेशा हर जगह टाइम पे पहुंचते हैंबट बिकॉज ऑफ दिस पर्सन वी आर अ लिटिल लेटटुडे लाइक थ्र फ मिनट्स लेट हो जाएंगे हमव्हिच आई एब्सलूट डोंट लाइक क्योंकि मुझेलगता है कि कहीं पे भी अगर टाइम आपको दियातो आपको टाइम पर पहुंचना चाहिए आपको ऐसालगता है नहीं मुझे कमेंट करके बताना सोसौरव के साथ मैं आपको एक सौरव की खास बातबताती हूं व्हेन सौरव इज वेरी एक्साइटेडअबाउट समथिंग वेरी एक्साइटेड लाइक कबीर कापीटीएम इज सौरव सुपर एक्साइटमेंट बिकॉज हीवांट्स टू नो उसका साल कैसा था रिजल्टक्या है एंड एवरीथिंग तो वो उसएक्साइटमेंट के चक्कर में वही चीज भूलजाएगा जो सबसे जरूरी है जैसे वो आई कार्टभूल गया सो आई कार्ड के बिना हमें एंट्रीनहीं मिलेगी तो उस एक्साइटमेंट का क्याफायदा एनी कॉमेंट्स कोई मतलब ही नहीं हैइस चीज का यार अच्छा मेरी रिस्पांसिबिलिटीआई कार्ड लेना अचानक से ना आई कार्ड मानसीभी ले सकती है बट ये अपने ऊपर ब्लेम नहींलगाएगी मेरे ऊपर ब्लेम लगा दिया कि बंदाआई कार्ड बोल ना ना ना इसमें हम हस्बैंडवाइफ थिंग नहीं कर सकते हैं भाई हाई कार्डइज योररिस्पांसिबिलिटी सो या ओके एंड बात करतेहैं नूर के स्कूल अपडेट की जो मैं कल नहींदे पाई बिकॉज नूर कार में बिल्कुल बातनहीं करने दे रही थी तो गाइस नूर के लिएहम ने कहां तक बताया था मैंने याद है नहींमुझे याद नहीं है मेरे ख्याल से तुम बतारहे थे कि भाई स्कूल हमने देख लिया हैसिलेक्ट कर लिया है और कोई मीटिंग थी शायदयहां से हां सो अ जिस स्कूल को हमने देखाटस एक्चुअली अ प्रॉपर फॉर्मल स्कूल वोस्कूल टॉडलर प्रोग्राम से स्टार्ट होता हैऔर क्लास 12 तक है अ तो इसी तरीके कास्कूल हमने कबीर के लिए भी देखा था बटइट्स नॉट द सेम तो हमें उनका जो पूराटॉडलर ग्रुप का इंफ्रास्ट्रक्चर था वोबहुत अच्छा लगा और पूरा लर्निंग थ्रू प्लेमॉडल है उस तरीके से ही खेल खेल के बच्चोंको सिखाते हैं व्हिच इज व्हाट यू वांट एटदिस एज और काफी सारी एक्टिविटीज ऐसी थी जोनूर को काफी पसंद है तो दैट पर्सपेक्टिवभी मुझे ये चीज बहुत अच्छी लगी एंड बच्चोंकी फिजिकल प्ले के लिए भी बहुत अच्छासेटअप था कि अगर जैसे गर्मियों में बच्चोंको बाहर नहीं खिला सकते तो इंडोर हीउन्होंने काफी कुछ ऐसा बनाया हुआ था जिससेआपके जो पूरे मोटर स्किल्स हैं वो अच्छेतरीके से डेवलप होते हैं अ सो हमारा पहलादिन टूर हुआ देन नेक्स्ट डे हमाराप्रिंसिपल के साथ इंटरेक्शन था जिसमें नूरको भी जाना था सो नाउ द प्रिंसिपल वांटेडटूकन्विंसिंग में डाल दो आफ्टर ये समर वालाब्रेक बट फिर हम कन्विंस्ड थे कि हमें उसेप्री नर्सरी में अभी नहीं डालना है वोबहुत ही ज्यादा छोटी है प्लस अगर आप एनपीदेखोगे तो उसमें भी गाइडलाइन है कि अबआपके बच्चे फर्स्ट में होने चाहिए ओनली इफदे आर सिक्स इयर्स प्लस तो अगर हम अभीउसको प्री नर्सरी में डालते तो वो फर्स्टमें होगी व्हेन शी इज अराउंड फाइव इयर्स10 मंथ्स तो हम ये डेफिनेटली करना वी वरवेरी अ लाइक स्ट्रांग हेडेड कि हमें येनहीं करना है और कबीर के साथ भी हमने यहीकिया हुआ है हमने उसको थोड़ा सा पीछे रखाहै लाइक ही इज द एल्डेस्ट इन द क्लास एंडइट वर्क्ड वेरी वेल फॉर हिम सो हम दोनोंये बिलीव करते हैं कि कोई फर्क नहीं पड़ताहै एज से बच्चे कैच अप कर ही लेते हैंअनलेस आप बहुत ज्यादा कन्विंस्ड हो किनहीं मेरा बच्चा बिल्कुल रेडी है टू बी दएल्डेस्ट सॉरी टू बी द यंगेस्ट इन द क्लासदेन इट्स अ डिफरेंट बॉल गेम बट मुझे लगताहै बच्चे अगर थोड़े बड़े हो क्लास में तोवो ज्यादा अच्छे से कोप अप करते हैंदैट्ची होगा इनिशियल में थोड़ा सा कम टाइमजाएगी वो उसके बाद वो ज्यादा टाइम जायाकरेगी एंड देन या ट्स इट एनीथिंग एल्स नोएब्सलूट जर्नी स्टार्ट होने वाली है नूरकी भी और हम एक्साइटेड हैं बट अभी कबीर केपेटीएम में आ गए हैं और पार्ट हमें बहुतही आगे मिली है बहुत आगे माय गॉड एल्स नोज ट्स इट ट्स इट ये जो बर्गर और कोक औरचिप्स वगैरह जो भी आर्डर हुए हैं ये मैंनेकरे हैं जरूर लेकिन अपने लिए नहीं करें जबभी मानसी घर से निकलती है उसको दिमाग मेंएक ही चीज चलती है कि मैं मैडल्स का चक्करमारना है उसको लगता है कि वो उसका केजीपीरियड चल रहा है और हर रोज बर्गर मिलेगातो मानसी के लिए ऑर्डर हो चुका है बर्गरऔर कोक नो गाइस सो मैं सिर्फ थोड़ा सासेलिब्रेट करना चाहती हूं और हमारे यहांपे mcdonald's ड्राइव थ्रू है तो यहां सेलेके मैं जाऊंगी सेलिब्रेट इसलिए करनाचाहती हूं बिकॉज बहुत अच्छा पीटीएम रहाराइट यस एंड बहुत ही अच्छा फीडबैक था कबीरके लिए हिज टीचर्स वर पेरेंट्स है दो औरसेलिब्रेशन है दोनों का बट बर्गर पेल रहीहै मानसी तो मतलब अच्छा सेलिब्रेट कर रहेहो तुम तुम्हारे बिहाव पे भी खा रही हो नायार इट्स ओकेदैट्ची रहा कबीर के बारे में इतनीअच्छी-अच्छी बातें सुनके मैं आपको बतानहीं सकती कैसा लगता है एंड ही इज सच अडिफरेंट चाइल्ड इन स्कूल उसकी टीचर्स काबिल्कुल अलग व्यू है उसको लेके वर्सेस जोहम घर पे देखते हैं इत कुछ चीजें मुझेइतनी अच्छी लगी सब से पहला कि जब कबीर नेजॉइन किया था क्लास वन तो वो थोड़ा रिजर्वथा बट नाउ ही इज लाइक उसके इतने फ्रेंड्सहैं इतने लोगों से व बात करता है हग्सदेता है अपने फ्रेंड्स को टीचर्स को हग्सदेता है यू नो व्हेन एवर इट्स नीडेड एंडओपिनिनेट है ओपीनियनेटेड है एंपैथेटिक हैतो बहुत जरूरी है होना मतलब ही इजएंपैथेटिक किसी के भी इमोशंस को लेकेफीलिंग्लेसडेवलप करना इज अ वेरी गुड थिंग अ बिकॉज़लाइफ में हमारे साथ सबसे ज्यादा प्रॉब्लमये होती है कि हम लोगों के इमोशंस के बारेमें सोचते ही नहीं है हम कुछ भी बोलते हैंकुछ भी करते हैं बिना यह सोचे कि हमारेएक्शंस का उनके ऊपर क्या इंपैक्ट होगा औरइसीलिए रिलेशनशिप्स खराब होते हैं इसीलिएलाइफ इतनी कॉम्प्लिकेटेड होती है लोगों कोइतने मेंटल हेल्थ इश्यूज आते हैं चैलेंजआते हैं सोशल स्किल्स को लेके बिकॉज हमएंपैथी भूल जाते हैं अ सो आई एम वेरीहैप्पी विद दैट दूसरी चीज जो मुझे बहुतअच्छी लगी उसके बारे में कि हिंदी मेंउसने बहुत अच्छा किया है कंपेयर टू हाउ हीस्टार्टेड द ईयर जहां पे हिंदी उसकी काफीडगमगा रही थी टू नाउ जहां व हिंदी में वोस्कूल के कोयर में परफॉर्म करता है हिंदीमें बात कर सकता है हिंदी में अपने थॉट्सलिख सकता है हिज टीचर वाज रियली हैप्पी तोचार कैटेगरी होती हैं बिगनर डेवलपरकॉम्पटन एंड आउटस्टैंडिंग तो हिंदी में वोबिगनर पे था इस साल के स्टार्ट में और अबवो कॉम्पटन पे पहुंच गया है व्हिच इज किउसको आता है आउटस्टैंडिंग होता कि मतलब वखुद ही कर सकता है सो दैट वाज वेरी गुडराइट और थर्ड चीज जो मुझे बहुत टच करी वोथा उसके जो रिपोर्ट कार्ड है उसमें लिखाहै कि कबीर हैज ग्रोन वेरी फंड ऑफ नूरउसकी जो स्कूल में काफी सारी एक्टिविटीजहोती है जहां फैमिली से रिलेटेड कुछ करनाहोता है कुछ सिबलिंग से रिलेटेड होता हैकुछ आपके लव आप किसको करते हो उससेरिलेटेड कुछ आपको एसेज लिखना है कुछ भीकरना है हर चीज में नूर है तो यू नो आईमीन मेरे और सौरव के लिए ये बहुत ही एकअच्छा मोमेंट है टू फील गुड दैट हमारा जोडिसीजन था टू हैव अ सेकंड चाइल्ड वो सहीडिसीजन था बिकॉज ओवर द इयर्स कबीर इजग्रोइंग वेरी फंड ऑफ नूर उसको नूर के साथइतना प्यार हो गया है मैं आपको मतलब कैसेबताऊं डिफिकल्ट एक्सप्रेस करना तो जब ऐसेवहां से भी पता चलता है तो लगता है हांयार मतलब इट्स गोइंग इन द राइट डायरेक्शनगाइस मैंने इतनी बात कर ली कि सौरभ कह रहेहैं आप कि ब्लॉग खत्म कर दो बहुत बातें होगई है सो आपसे मिलेंगे अगले ब्लॉग में एंडया स्टे ट्यून घर के प्रोजेक्ट को लेके हमलोग बहुत ज्यादा बिजी चल रहे हैं तोब्लॉग्स थोड़े कम आएंगे बट आते रहेंगेदेखते र गा बाय[संगीत]बाय","isPaidPromotion":false},{"title":"अब बच्चों के लिए इस्तेमाल करें Shea Butter और Olive Oil से बना ये Product | नहीं रहेगी Dry Skin","views":54240,"length":285,"duration":"4:45","published":"1 month ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलशिया बटर एवोकाडो ऑयल ऑलिव ऑयल ओट मील इनचारों इंग्रेडिएंट्स को मिक्स करके जब कोईप्रोडक्ट बनाया जाता है तो उसके रिजल्टस्किन के लिए बहुत हेल्दी और बहुत हीअच्छे होते हैं और ऐसा प्रोडक्ट अगर आपकोबच्चों के लिए मिल जाए तो डेफिनेटली इटबिकम अ मस्ट ट्राई इस प्रोडक्ट की बातकरेंगे हम इस वीडियो में बिकॉज़ बच्चों कोनहलाने के लिए यह आपको बहुत काम आएगा नाउलेट्स गेट स्टार्टेड सो गाइज पेरेंट्समुझे अक्सर पूछते हैं कि क्या बच्चों कोरोज नहलाना चाहि चाए और मैं उन्हें कहतीहूं कि हां नहलाना बच्चों की डेलीएक्टिविटी का पार्ट जरूर होना चाहिए बिकॉजइसके बहुत सारे फायदे हैं और किसी भी सीजनमें हमें बात को मिस नहीं करना चाहिएदूसरा पेरेंट्स पूछते हैं कि नहाने सेबच्चों की स्किन बहुत ज्यादा ड्राई होजाती है डल हो जाती है ऐसा क्यों होता हैतो मैं उन्हें हमेशा कहती हूं कि अगर आपकेसाथ ऐसा हो रहा है तो दो चीजें ट्राईकीजिए पहला बहुत ज्यादा पानी का एक्सपोजरमत दीजिए बिकॉज पानी इट सेल्फ स्किन कोट्राई करता है दूसरा जो आप प्रोडक्ट यूजकर रहे हैं उसे चेंज करके देखिए अब जैसेअगर आप ये प्रोडक्ट मार्केट में लेने जातेहैं व्हिच इज लव लैप मॉइस्चराइजिंग बेबीबेदिंग बार तो आपको यहां कुछ चीजेंबिल्कुल क्लियर दिख जाएंगी जो आपको एजपेरेंट्स जाननी भी चाहिए सबसे पहला बच्चोंकी स्किन का एक पीएच बैलेंस होता है 5.5जो ये प्रोडक्ट मेंटेन करता है औरक्लीयरली कॉल आउट भी करता है दूसरा उसमेंकोई पैराबेन कोई हार्मफुल केमिकल्सटॉक्सिंस वगैरह नहीं होना चाहिए और वो भीयहां क्लियर कॉल्ड आउट है तीसरा येप्रोडक्ट डर्मेटोलॉजिकली टेस्टेड है मतलबडर्मेटोलॉजिस्ट ये अप्रूव कर चुके हैं किबच्चों की जो सेंसिटिव स्किन है है या वोस्किन जिस पे बहुत ज्यादा चेंजेज होतेरहते हैं उस पे ये प्रोडक्ट जाके सूट करताहै और चौथा इंग्रेडिएंट्स जो हर पेरेंट कोपढ़ने चाहिए जैसे हम कुछ खाने की चीजखरीदते हैं तो हमेशा इंग्रेडिएंट्स पढ़तेहैं राइट वैसे ही जब हम बच्चों की स्किनके लिए कुछ लेते हैं तो इंग्रेडिएंट्सपढ़ना बहुत जरूरी है सबसे पहलाइंग्रेडिएंट्सकिन को क्लीन भी करता है बट साथ-साथमॉइश्चराइज भी करता है तो जब स्किन सिर्फक्लीन हो रही है तो वो ड्राई हो रही हैउसे मॉइश्चर की जरूरत है वही मॉइश्चर काकाम ये शिया बटर साथ में कर देता है तोआपको कभी ड्राइनेस फील नहीं होतीएवोकाडो ऑयल ऑलिव ऑयल ये जाके स्किन को एकनेचुरल ग्लो देते हैं नेचुरल हीलिंग देतेहैं सूथिंग देते हैं कमिंग इफेक्ट देतेहैं और एक स्किन की जो हेल्दी ग्रोथ होतीहै उसे प्रमोट करते हैं एंड देन ट मल आपनेबहुत सारे ब्यूटी वीडियोस में भी देखाहोगा हमारे लिए भी जैसे ब्यूटी वीडियोसबनते हैं उसम बड़े सारे हैक्स बताए जातेहैं कि जब भी आपको स्किन में इन्फ्लेमेशनहो इचिंग हो ड्राइनेस हो रेडनेस हो तोअपने नहाने में थोड़ा सा ओट मल डाल लीजिएऔर उससे बात लीजिए और फिर आप रिजल्ट्सदेखिए तो बच्चों के साथ भी ऐसा होता हैबच्चों की स्किन में इन्फ्लेमेशन बहुतज्यादा होता है बिकॉज़ हम उन्हें सारीलेयर्स बनाते हैं उन्हें स्वेटिंग होती हैउनके स्वेट ग्लैंड जो होते हैं वो स्वेटप्रोड्यूस करते हैं जो हमें नहीं दिख रहाहोता वो बहुत देर डाइपर में रहते हैंजिसकी वजह से काफी बच्चों को इरिटेबिलिटीहोती है तो बहुत सारे रीजंस की वजह सेबच्चों की स्किन रिएक्ट करती है प्लसजैसे-जैसे स्किन ग्रो कर रही है नए-नएसीजंस को एक्सपोज हो रही है उससे भी स्किनका रिएक्शन होता है तो आपको एक ऐसाप्रोडक्ट यूज़ करने की जरूरत है जिसमें ओटमल हो जो जाके स्किन को सूद करें काम करेंतो उसमें भी ये बहुत अच्छा रिजल्ट देता हैवैल्यू फॉर मनी भी मुझे लगा क्योंकि ये एकबेदिंग बार ₹1 का है इसमें एक सोप ट्रे भीइंक्लूडेड है बहुत माइल्ड फ्रेगरेंस हैइसकी बहुत अच्छा लेदर फॉर्म करता है होल्डकरने के लिए इजी है जैसे-जैसे आपके बच्चेछोटे से बड़े एज में ट्रांसफर होते हैंटॉडलर एज में आते हैं जहां आप उनको थोड़ाइंडिपेंडेंट बेदिंग भी सिखाना चाहते हो तोआप बच्चों को भी पकड़ा के दे सकते हो एंडदे वुड लव टू टेक अ बाथ विद दिस मैंनेहमेशा देखा है बच्चे बेदिंग बार्स बहुतएंजॉय करते हैं और साथ ही इसका एक और पैकआता है जो मुझे और भी वैल्यू फॉर मनी लगाये है लव लप मॉइस्चराइजिंग बेबी बेदिंगबार बाय टू गेट वन फ्री तो इसमें आपको तीनमिल जाते हैं और इसका प्राइस है ₹ 300 येआपको इजली ऑनलाइन मिल जाएगा ये आपको काफीसारे रिटेल स्टोर्स पे भी मिल जाएगा और होसकता है उस टाइम पे रेट थोड़ा अलग हो तोयू कैन ऑलवेज चेक इट आउट बट अच्छाप्रोडक्ट है गाइज मार्केट में अवेलेबल हैअच्छा रिस्पांस आ रहा है इस प्रोडक्ट कामैं अवेयरनेस ड्राइव करना चाहती थी अपनेप्लेटफॉर्म के थ्रू बिकॉज़ काफी सारेपेरेंट्स को ऐसा लगता है कि नहीं नहीं हमबच्चों को रोज लाएंगे नहीं क्योंकि उससेस्किन खराब हो जाएगी जैसे कि मैंने बोलानहाने के बहुत सारे फायदे हैं बच्चों कोनींद अच्छी आती है बच्चों का ब्लडसर्कुलेशन बहुत अच्छा होता है बच्चे फ्रेशफील करते हैं और काफी बार हमें पता नहींचल रहा होता कि उनकी स्किन में थोड़ीइन्फ्लेमेशन हो रही है थोड़ी प्रॉब्लम होरही है कहीं पे इचिंग हो रही है वो सबनहाने से क्लियर निकल जाता है तो ओवरऑलबच्चों के लिए रोज नहाना एक्चुअल मेंज्यादा हेल्पफुल है दन ना नहाना तो आप भीएक अच्छा प्रोडक्ट उनके बाथ में डालिए औरइस प्रोसेस को बहुत ही ज्यादा स्मूथ बनाइएइसका लिंक मैं डिस्क्रिप्शन बॉक्स में देदूंगी वहां जाके चेक कर लीजिएगा थैंक यूसो मच फॉर वाचिंग बा[संगीत]बाय","isPaidPromotion":false},{"title":"Our house arrest finally ends | A beautiful day-out in Delhi | Food at our favourite place","views":51290,"length":643,"duration":"10:43","published":"1 month ago","transcript":"hi guys welcome back to momcom IndiaVlogsand because a lot of us have been sick[Music]soeveron and off on andoffal and sofinally everybody's feeling goodphysically mentally we are all chargedupright after leaving class one and you'regoing to class 2 happy okay 20 billionclionth% sad why are you sad because I'mleaving my oldteachers last year year teachers[Music]students[Music]parking is a skillset very proudof verynice for the first time inages I wake up and don't hateit I guess I found some[Music]peace through the day to theevening without shouting andscreaming something new tome alone without beinglonely getting back to theonly it's kind of nice to feelfree I thought this was so thought Icould control it but if I speak thetruth I Hae overyou I was feelingsober until you came up now I don't knowwhat to do I ain't overyou I ain'tover I ain'tknow no matter what I do I ain't overyou[Music]give it time things forsettle just a face feel is betteryeah heard it all beforeit even though we weretoxic feel when you lostit that's just how itgoes I'm slonely can't get back to theold I'm stuck in way toodeep I thought this was so thought Icould control[Music]it so guysfinallyEXhas a lot of love foranimals so yeahthisis[Music][Music][Music]do[Music][Music]it's too not spicy toospicy it is supposed to be very niceverygood nice monkey what does the monkeysayLi Ido she's got a hold onme she knows how to dri a truck but sheme pick herup when we're going dancingmy heart stops beating when my headlightshining onher she's my countrygirl I couldn't tell you what she'sdoing with me she's so damn out of myleague she's a little bit crazy on theweekends dancing in her redess and Ilove the way she looks in my eyes and Ifeel the light of Midnight's gettingcloser and I just want to hold her in my[Music][Music]and they are hry both of them are sohungry take all your memories quicklytake all your memories quickly and it'sanattack it's literally anattackRuby please please don't judge himbecause he's mad he's mad after uhshashimi he cannot no no kab finishthat yeah she's mycountry girl she's a little bigcountry yeah she's mycountrygirl she can let her hair down but gother feet on theground I can't get enough ofher she can drive me so wild just withthat sweet smileing there's nobody elseforme my heart starts racing every time I'mlooking at hershe's my country[Music][Music]girllike she can't sleep without you knowthisactivity 2 3 4 5 6 78 s of has to do nothing just make likeafunny just making a funny face and she'sjustlaughing[Music]h","isPaidPromotion":false},{"title":"Paneer Cheese Pizza with a Healthy Base | पनीर और चीज़ से बना हुआ हेअल्थी पिज़्ज़ा रेसिपी","views":32484,"length":279,"duration":"4:39","published":"1 month ago","transcript":"हाय गाइज वेलकम बैक टू माय चैनल आज हमआपसे शेयर करेंगे एक बहुत ही डिलीशियसवेजिटेरियन रेसिपी जो बच्चों कोप्रेजेंटेशन में भी बहुत पसंद आएगा औरखाने में भी बहुत पसंद आएगा इस रेसिपी कानाम है पनीर चीज पिज़्ज़ा बट इसमें जो बेसयूज़ हुआ है पिज़्ज़ा के लिए वो बहुत हीहेल्दी इंग्रेडिएंट्स से यूज़ हुआ है मैंआपको अभी ज्यादा नहीं बताऊंगी बिकॉज़ आईवांट यू टू सी द रेसिपी फर्स्ट और यहरेसिपी हमें दिखाएंगी होम शेफ एलिसन जो एकमास्टर शेफ है और एक सुपर मॉम है औरहेल्दी रेसिपीज लेके आते हैं अपनेपे भी औरinstagram's पिज़्ज़ जिसको हम मैदे सेनहीं बल्कि इस पिज़्ज़ के क्रस्ट को हमबेसन के साथबनाएंगे तो सबसे पहले हम एक बाउल मेंडालेंगे एक कपबेसन आधा कपसूजी थोड़ा सा नमक अपने टेस्ट के हिसाब सेआधी छोटी चम्मच ओरिगैनो चिली फ्लेक्स औरफिर हम इसको अच्छे से मिक्स करलेंगे अब हमें इसका एक बैटर बनाना है तोहम इसमें थोड़ा-थोड़ा पानी डाल के इसकोमिक्स करते रहेंगे जब तक बेसन का एक थिककंसिस्टेंसी बैटर बनजाए बिल्कुल जैसे हम चीले बनाते हैं वैसेही बस हमें बैटर को थोड़ा सा और थिक रखनाहै बिल्कुलऐसे अब हम इस बैटर को ढक के 1015 मिनट केलिए छोड़देंगे अब हम पिज़्ज़ के टॉपिंग के लिएथोड़ा सा पनीर रोस्ट करेंगे तो सबसे पहलेमैं एक पैन में थोड़ा सा तेल डाल केअराउंड 100 ग्राम पनीर को पीसेज में काटके मैं इसको थोड़ा रोस्ट कर रही हूं हमेंसिर्फ दो मिनट के लिए इसको रोस्ट करना हैजब तक पनीर हल्का सा ब्राउन हो जाए हमेंज्यादा देर नहीं पकाना है नहीं तो पनीर जोहै वो थोड़ा सा हार्ड हो जाएगा तो हल्कासा ब्राउन हो जाए दोनों तरफ फिर आप उसकोरिमूव करके साइड में रखलीजिए अब 10 मिनट हो गए हैं हम अपना बेसनका बैटर चेक कर लेते हैं तो ये देखिएकंसिस्टेंसी बिल्कुल परफेक्ट है अगर आपकोलगता है थोड़ा थिक है तो आप थोड़ा सा पानीडाल के इसको मिक्स कर सकते हो अब उसी पैनमें हम थोड़ा सा और तेल डाल के यह बेसन काबैटर डाल देंगे यह जो है यह हमारा पिज़्ज़का बेस होगा तो हमें थोड़ा सा थिक रखना हैइसको तो मैं तीन बड़ी चम्मच बेसन डाल केइसको अच्छी तरीके से स्प्रेड कर रही हूंअब हम गैस को धीमी आंच पर डाल के इसको ढकके पाच से 7 मिनट के लिए अच्छी तरीके सेपका लेंगे उसी तरीके से हम इसको पलट औरदूसरी तरफ भी हम इसको पाच से सा मिनट केलिए अच्छी तरीके से पकने के लिए छोड़देंगेऔर यह रहा बिना मैदे का हमारा पिज़्ज़ काक्रश तैयार हो गया है अब आप गैस को बंद करलीजिए फिर हम इसमें डालेंगे थोड़े सेटॉपिंग्स तो सबसे पहले मैंने इसमें डालाहै पिज़्ज़ सॉस जिसको मैंने क्रस्ट के ऊपरअच्छे से स्प्रेड कर लिया है अब मैं इसमेंडाल रही हूं ग्रेटेड चीज अब मैंने यूजकिया मोजरेला और प्रोसेस चीज का मिक्स अबआप अपने मनपसंद के कोई भी वेजिटेबल्स डालसकते हो मैं डाल रही हूं मिक्स्ड बेलपेपर्स क्योंकि ये काफी कलरफुल है औरबच्चों को बहुत ही अपीलिंग लगेगा साथ मेंमैं डाल रही हूं थोड़े से बॉयल कॉर्न फिरहम इसमें अपना रोस्टेड पनीर डालेंगे औरइसके ऊपर थोड़े से सीजनिंग्स सीजनिंग मेंमैं सिर्फ चिली फ्लेक्स और रेगन डाल रहीहूं और इसके ऊपर हम डालेंगे थोड़ा सा औरग्रेटेड चीज अब आप गैस को ऑन कर लीजिएउसको धीमी आंच पर डालने के बाद इसको ढक के5 मिनट के लिए छोड़ दीजिए इससे जो है चीजमेल्ट हो जाती है और सारे इंग्रेडिएंट्सएक साथ अच्छे से ब्लेंड हो जाता है और यहरहा हमारा हेल्दी बेसन क्रस पिज़्ज़ तैयारहो गया है यह रेसिपी आपको जरूर ट्राई करनीचाहिए आई कैन अशोर यू दैट बच्चों को बहुतपसंद आएंगी ये बहुत ही डिलीशियस है और येहेल्दी है सो आप इनको गिल्ट फ्री खिलासकते हो सो डेफिनेटली ट्राई दिस आउट एंडलेट अस नो व्हाट यूथिंक सो गाइ आई होप आपको ये रेसिपी काफीइंटरेस्टिंग लगी हो इसके बेस में बेसन यूजकिया गया है बिकॉज़ बेसन बच्चों के लिएबहुत अच्छा होता है प्रोटीन रिक्वायरमेंटबच्चों की पूरा करता है सो दैट इज आल्सोइट्स वेरी गुड पनीर अगेन बहुत ही हेल्दीऑप्शन है बच्चों के लिए स्पेशली अगर आपनॉनवेज नहीं देना चाहते तो वेजिटेरियन मेंपनीर इज अ वेरी हेल्दी ऑप्शन चीज देने सेथोड़ा सा टेस्ट अच्छे से एनहांस हो जाताहै हेल्दी फैट भी बच्चों को मिलता है एंडदेन टॉपिंग्स में तो आप जो देना चाहे वोकरें यू कैन स्टार्ट विद लाइट टॉपिंग एंडदेन ऐड एज मच वरायटी एज यू वांट सो ओवरऑलकाफी इंटरेस्टिंग लगी मुझे ये रेसिपी मेबी ऑन अ संडे बच्चों को बना के खिलाइए एंडसी देर रिएक्शन एंड इसी वीडियो के कमेंटमें आके हमें बताइएगा भी कि उन्हें येकैसा लगा आपसे मिलेंगे और ऐसे वीडियोस केसाथ बहुत सारे रेसिपी वीडियोस हमारे चैनलपे ऑलरेडी अवेलेबल है उन्हें चेक करलीजिएगा थैंक यू सो मच फॉर वाचिंग बायबायब","isPaidPromotion":false},{"title":"आज के ज़माने में पैरेंट बनना इतना मुश्किल क्यों हो गया है? | Why is parenting so tough these days?","views":51840,"length":560,"duration":"9:20","published":"1 month ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू मकॉमइंडिया आज एक बहुत इंटरेस्टिंग टॉपिक केबारे में बात करेंगे टॉपिक है कि आज केटाइम्स में पेरेंटिंग इतना कॉम्प्लिकेटेडइतना चैलेंजिंग और हार्ड क्यों लगता हैपहले के टाइम्स में पेरेंटिंग इतना हार्डक्यों नहीं था क्यों हमारे पेरेंट्स कहतेहैं कि यार हमने तो तुम्हें कैसे बड़ा करदिया हमें पता भी नहीं चला और आजकल कीजनरेशन जो है वो बहुत ही अलग है इनको तोदेखना ही बहुत मुश्किल है इनको संभालनाबहुत मुश्किल है तो ऐसा सब क्या चेंज होगया है कि पेरेंटिंग कॉम्प्लिकेट हो गई हैमैं आपको अपना व्यू बताने वाली हूं जोकाफी रिसर्च बेस्ड है एक्सपीरियंस बेस्डहै बट देयर इज नो वन राइट आंसर टू इट तोमैं चाहूंगी मेरा व्यू सुनने के बाद आपकमेंट सेक्शन में अपना व्यू भी जरूर लिखिएबिकॉज इट्स अ कम्युनिटी हर किसी को मददमिलेगी ये जान के कि पेरेंटिंग आजकल इतनाहार्ड क्यों लग रहा है सो आइए इस वीडियोको स्टार्ट करते हैं सो गाइ सबसे पहली चीजजो आज चेंज हो चुकी है वो है स्क्रीन टाइमबच्चों का स्क्रीन टाइम एक्सपोजर बहुतज्यादा बढ़ गया है इसके कुछ रीजंस हैं जोअन डेबल हैं बट कुछ रीजंस हैं जो अवॉइडेबलभी है ओवरऑल इंपैक्ट यह है कि स्क्रीनटाइम की वजह से बच्चों की मेंटल हेल्थ पेफर्क पड़ रहा है फिजिकल हेल्थ पे फर्क पड़रहा है बच्चे स्क्रीन्स में इतना एडिक्टेडहैं कि वो बाहर जाके खेलना ही नहीं चाहतेअब वो बाहर नहीं जाएंगे एंड अगेंस्ट दनेचर जाएंगे तो डेफिनेटली उनकी बॉडी पे तोइंपैक्ट पड़ेगा ही जिसकी वजह से बच्चों केबिहेवियरल इश्यूज देखे जाते हैं पेरेंट्सके साथ कम्युनिकेशन नहीं है एंड ओवरऑल घरमें काफी स्ट्रेस का एनवायरमेंट रहता हैव्हिच इज नॉट अ वेरी हेल्दी एनवायरमेंटनाउ कंसीडरिंग हम जिस एज में रह रहे हैंवहां पे स्क्रीन्स एक बहुत इंपॉर्टेंट रोलप्ले करती हैं आप डिजिटल एज को अवॉइड नहींकर सकते डिजिटल एज एक्चुअल में आपको आगेलेके जा रहा है बट स्क्रीन को हम किसतरीके से ठीक से यूज़ करें इसको हमेंजानने की जरूरत है ताकि ओवरऑल हम एकहेल्दी एनवायरमेंट क्रिएट कर सके दूसरारीजन मुझे लगता है गेमिंग एडिक्शन आजकलऐसी-ऐसी गेम्स अवेलेबल है जिसको खेलने मेंबच्चे इतने ज्यादा इंग्रॉस हो जाते हैं किवो उससे निकलना ही नहीं चाहते उनका माइंडइतना फास्ट एक्ट करता है कि व कांस्टेंटलीया तो गेम खेल रहे होते होते हैं या गेमके बारे में सोच रहे होते हैं आप बच्चोंकी हंसी बच्चों की आवाज भी तब सुन रहेहोंगे जब वो गेम चल रहा होगा अदर वाइज वोबिल्कुल चुपचाप रहते हैं वो अगेन बाहरनहीं जाना चाहते जिसका इंपैक्ट उनकीफिजिकल हेल्थ पे भी आता है मेंटल हेल्थ पेभी आता है बच्चों की एज के अकॉर्डिंग अगरवो गेम्स नहीं खेल रहे हैं तो इसका मतलबउनका ब्रेन फास्ट चल रहा है कंपेयर्ड टूहाउ इट्स यूज्ड टू बी जिसका इंपैक्ट आपकोउनके बिहेवियर में दिखने लग जाएगा क्रैंकीहोना इरिटेबल होना बात नहीं करना ढंग सेबात नहीं करना ये सारी चीजें आपको इनबच्चों में देखने को मिलेंगे जिनको एकएडिक्शन हो जाता है वो बिना गेमिंग किएआपको दिखेगा कि उनके हाथ पैर फूल रहे हैंवो काफी डिस्ट्रेस में जा रहे हैं वो ठीकसे रिएक्ट नहीं कर रहे काफी बच्चे तो काफीएक्सट्रीम केसेस में भी चले जाते हैं आईथिंक पहले वाले टाइम्स में तो मेजरडिफरेंस ये था कि ना स्क्रीन्स थी नामोबाइल्स थे ना गेम्स थी तो बच्चों के पासऑप्शन ही नहीं था आपको बाहर जाके ही खेलनाहै व्हिच इज अ नेचुरल वे ऑफ ग्रोइंग एंडदैट्ची गेम्स खेलते हैं वो हमें काफी कूलडाउन करती है हमारे ब्रेन को काफी कूलडाउन करती हैं जिसकी वजह से हमारा ब्रेनइतना खट खट खट खट खट फास्ट नहीं चल रहाहोता और हमारे ब्रेन पे इसका इंपैक्ट नहींआता सोदैट्ची मुझे लगता है कहीं ना कहीं हमनेबच्चों को इतने रिगर अस रूटीनस में डालदिया है वन आफ्टर द अदर देयर इज एक्टिविटीथ्रू आउट द डे जहां उनके पास कहीं फ्रीटाइम नहीं है कहीं इंडिपेंडेंट प्ले काटाइम नहीं है कहीं ऐसा टाइम नहीं है जहांवो एक्चुअल में बोर हो सके उनकीक्यूरियोसिटी को हम जनरेट कर सके उनकीक्रिएटिविटी को हम बाहर ला सके यू नोबोलते हैं ना कि बोर डम बच्चों के लिएअच्छा होता है बिकॉज़ बोर डम से हीक्रिएटिविटी निकलती है जब वो बोर होंगे तबवो कुछ ऐसा खेलने को निकालेंगे जो वो वैसेनहीं सोच पाते हैं तो उस चीज को कहीं नाकहीं हमने रूटीनस के साथ किल कर दिया हैहम चाहते हैं बच्चे बस थ्रू आउट द डेएंगेज रहे ताकि बच्चों का जो ब्रेन है वोसही तरीके से एंगेज रहे वो स्क्रीन से दूररहे बट कई बार ये एक हेल्दी एनवायरमेंटमें लीड नहीं करता इसका प्रेशर बच्चों पेबहुत ज्यादा आता है बच्चे थक जाते हैंमेंटली थक जाते हैं फिजिकली थक जाते हैंएंड दे एक्सप्रेस इट थ्रू बैड बिहेवियर याचैलेंजिंग कम्युनिकेशन चौथा है कंपटीशनकहीं ना कहीं मुझे फील होता है कि हमारेटाइम पे इतना कंपटीशन नहीं होता था वर्सेसजो आज हो रहा है आजकल पेरेंट्स देखते हैंकि दूसरे बच्चे क्या कर रहे हैं स्पोर्ट्समें क्या कर रहे हैं म्यूजिक में क्या कररहे हैं डांस में क्या कर रहे हैंएक्स्ट्रा करिकुलर में क्या कर रहे हैंएक्स्ट्रा एकेडमिक क्लासेस में क्या कररहे हैं एंड वी वांट कि हमारे बच्चे भी येकरें हमें ऐसा लगता है कि अगर वो ये नहींकर रहे हैं तो दे आर गोइंग टू मिस द ट्रेनएंड वो एट पार नहीं आ पाएंगे विद द अदरकिड्स एंडदैट्ची जो है वो नहीं ले पाते हैं सोकंपटीशन इज समथिंग जो आजकल हेल्दी होने कीबजाय अनहेल्दी हो गया है एंडदैट्ची हमेशा अच्छा होता है तब तक जब तकवो बच्चे की हेल्थ पे कॉम्प्रोमाइज नहींकरता सो दैट समथिंग अगेन दैट वी नीड टूथिंक अबाउट नेक्स्ट है न्यूक्लियर फैमिलीसेटअप यू नो एक सेइंग होता था कि इट टेक्सअ विलेज टू रेज अ चाइल्ड बट आज वो विलेजकहां है आज हम एक न्यूक्लियर फैमिली सेटअपपे मूव हो गए हैं बाय द वर्च्यू ऑफ आवरजॉब्स और द प्रोजेक्ट्स और आवर ओन वांटजिसकी वजह से आज हमारे पास जॉइंट फैमिलीजनहीं है एंड बच्चों को रेज करना ज्यादामुश्किल हो गया है हम सोसाइटीज में रहतेहैं जहां पे कोई एक दूसरे से खास बात नहींकरता सो बेसिकली आपको ही अपने बच्चों कोदेखना है एंड देन यू हैव योर वर्क यू हैवद स्ट्रेस ऑफ योर वर्क फाइनेंशियल स्ट्रेसहेल्थ स्ट्रेस देर इज जस्ट सो मच कि वोसारा कहीं ना कहीं ही आपके बंड में निकलताहै जो आपका अपने बच्चे के साथ है एंड दचिल्ड्रन कैन फील इट द चिल्ड्रन सी इट एंडजब उन्हें दिखता है कि उन्हें क्वालिटीटाइम नहीं मिल रहा है या द एनवायरमेंट इजनॉट सच वेयर एवरीबॉडी इज हैप्पी एवरीबॉडीरिलेशनशिप वहीं पे बच्चे डिटैच होना शुरूहो जाते हैं वहीं पे उनकी प्रॉब्लमस्टार्ट हो जाती है स्क्रीन्स की तरफ जानाशुरू हो जाते हैं बिहेवियरल इश्यूज उन मेंआना शुरू हो जाते हैं सो आई थिंक कहीं नाकहीं जो जॉइंट फैमिली सेटअप इनिशियली होताथा जिसकी वजह से बच्चों को दादी नानी सबकेपास छोड़ के मदर फादर आराम से काम पे जातेथे आते थे और बहुत खुश होते थे बिकॉज़किड्स वर इन गुड हैंड्स वो आजकल मिसिंग हैजिसका सारा प्रेशर हमें अपने रिलेशनशिप्समें फील होता है द नेक्स्ट एंड वेरीइंपोर्टेंट वन इज हेल्थ आजकल जिस तरीके केवायरस और बैक्टीरिया हमारे एनवायरमेंट मेंहै जिस हिसाब से हमारा एनवायरमेंट चेंज होरहा है वेदर चेंज हो रहा है क्लाइमेट चेंजहो रहा है आप देख रहे हो कि बच्चे ज्यादाबीमार पड़ रहे हैं कंपेयर्ड टू हाउ इट यूजटू बी अर्लिया जब बच्चे ज्यादा बीमारहोंगे तो डेफिनेटली उनकी हेल्थ नहीं बनेगीउनके अंदर इरिटेबिलिटीगुस्सा बिहेवियरल इश्यूज ये सब आपकोज्यादा देखने को मिलेंगे प्लस दवाइयों काइंपैक्ट उनकी बॉडी पे अलग होता है जो हमअभी क्वांटिफाई भी नहीं कर सकते सो बिकॉजबच्चे ज्यादा बीमार पड़ते हैं इसीलिए येचैलेंज और भी ज्यादा बढ़ गए हैं जब बच्चेबीमार पड़ते हैं तो उनको स्क्रीन देनापड़ता है स्क्रीन देना पड़ता है तोस्क्रीन का एडिक्शन बढ़ जाता है स्क्रीनका टाइम बढ़ जाता है और ओवरऑल उनकेबिहेवियर पे काफी फर्क पड़ता है जिससेपेरेंटिंग बहुत ज्यादा हार्ड फील होती हैएंड द लास्ट वन गाइ इज लेट पेरेंटिंग आजकलकाफी कल्चर चेंज हो गया है पहले होता थामैरिजस काफी अर्ली हो जाती थी एंड आपकाफर्स्ट किड अराउंड 23 24 की एज में होजाता था सेकंड किड 27 28 की एज में होजाता था बिफोर 30 आपके दो बच्चे हो चुकेहोते थे अब सब कुछ चेंज हो गया है अब हमइतना लेट पेरेंटिंग की तरफ मूव कर चुकेहैं कि हमारा फर्स्ट चाइल्ड ही 35 टू 40के बीच में हो रहा है व्हिच इज नॉट नेचुरलबिकॉज अगर आप अपनी बॉडी की सुनेंगे तो बायद टाइम योर बॉडी इज 40 आप बहुत ज्यादा एजकर चुके हैं आपके अंदर वो एनर्जी ही नहींहै टू मैच द एनर्जी ऑफ अ चाइल्ड तो ये जोलेट पेरेंटिंग का डिसीजन होता है ये भीबच्चों को बहुत इफेक्ट करता है बिकॉज़व्हेन अ चाइल्ड कम्स इन दिस वर्ल्ड देएक्सपेक्ट द एनर्जी फ्रॉम यू दे एक्सपेक्टअ हैप्पी मॉम एंड अ हैप्पी डैड देएक्सपेक्ट अ हेल्दी मॉम एंड अ हेल्दी डैडबट हमें तो अब हेल्थ इश्यूज स्टार्ट होचुके हैं हमारे अंदर तो उतनी जान ही नहींबची कि हम बच्चों के साथ एनर्जी लगा सकेंतो उसका इंपैक्ट आपके बच्चों पे डेफिनेटलीआता है बच्चे थोड़ा डिटैच होना शुरू होतेहैं स्क्रीम्स की तरफ जाना शुरू कर देतेहैं और वहीं से उनके कम्युनिकेशन इश्यूजऔर बिहेवियरल इश्यूज आना शुरू हो जाते हैंसो इट्स एक्चुअली गुड टू फॉलो द नेचुरलप्रोसेस अपनी बॉडी की सुने और थोड़ा साअर्ली अपना फैमिली को प्लान करें ताकिहमारे अंदर भी उतनी एनर्जी हो जो हमारेबच्चों को चाहिए आई माइसेल्फ बीइंग अ मॉमऑफ टू कैन टेल यू दैट जो मेरे में एनर्जीमेरे फर्स्ट चाइल्ड के टाइम पे थी दैट इजजस्ट नॉट देयर विद माय सेकंड चाइल्ड एंडआई कैन फील इट एंड आई फील सो बैड अबाउट इटबिकॉज़ आई फील दैट शी आल्सो डिजर्व्स दकाइंड ऑफ एनर्जी दैट आई यूज टू हैव बैकदेन बट बिकॉज़ आई टूक द डिसीजन लेट दइंपैक्ट ऑफ़ दैट इज फेल्ट बाय माय चाइल्डसो गाइज ये मेरे एक्सपीरियंस और मेरीरिसर्च के अकॉर्डिंग वो रीजंस है जिसकीवजह से आजकल पेरेंटिंग बहुत कॉम्प्लिकेटहो रही है पेरेंट्स बहुत ज्यादा स्ट्रेसमें जा रहे हैं उनकी मेंटल हेल्थ पे काफीइफेक्ट हो रहा है डिप्रेशन हो रहा है बहुतज्यादा पेरेंट्स को वो खुश रहने की बजायज्यादा वरी करते हैं क्योंकि उन्हें समझही नहीं आ रहा है कि कैसे बच्चों कोसंभालना है उनके बिहेवियर्स को कैसे हैंडलकरना है उनके टंट्रम्स को कैसे हैंडल करनाहै और इसके लिए वो जाके हेल्प ले रहे हैंव्हिच इज एक्चुअली अ गुड थिंग बिकॉजप्रोफेशनल हेल्थ आपको ज्यादा मदद करेगादेन इंडिविजुअली जस्ट सिटिंग एंड क्राइंगअबाउट इट बिकॉज वो आपको डिप्रेशन में लेकेजाएगा बट थ थिंक अबाउट इट व्हाट इज गोइंगरंग इन योर फैमिली इस पर थोड़ा असेसमेंटकीजिए यू विल फाइंड एन आंसर टू इट एंड यूविल बी एबल टू सॉल्व फॉर इट थैंक यू सो मचफॉर वाचिंग मम कम इंडिया बा[संगीत][संगीत]बाय","isPaidPromotion":false},{"title":"ये 5 चीज़ें आपके बच्चे के रूटीन में होना ज़रूरी है | 5 must have things in your child's routine","views":42731,"length":430,"duration":"7:10","published":"1 month ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू मम कमइंडिया बहुत सारी रिपोर्ट्स ये बताती हैंकि आजकल छोटे-छोटे बच्चों में काफी सारेचैलेंज देखे जा रहे हैं जैसे ओबेसिटीस्ट्रेस हाइपर एक्टिविटी एंजाइटी मेजरबिहेवियरल इश्यूज और इस सबका लेना देनाकहीं ना कहीं उनके रूटीनस में है रूटीनसमें कुछ ऐसी हैबिट्स हैं जो मिसिंग है जोउनकी ओवरऑल ग्रोथ पे प्रॉपर्लीकंट्रीब्यूट नहीं कर रही हैं तो इस वीडियोमें हम ऐसी ही सिंपल सी हैबिट्स की बातकरेंगे आई होप ये वीडियो आपको पसंद आएइसको ज्यादा से ज्यादा पेरेंट्स के साथशेयर कीजिए ताकि हम सब बच्चों के लिए जबरूटीनस बनाएं तो ऐसे रूटीनस बनाएं जिससेउनकी मेंटल हेल्थ फिजिकल हेल्थ एंड सोशलवेल बीइंग पे पॉजिटिव इंपैक्ट पड़ सके सोलेट्स गेट स्टार्टेड सो गाइ सबसे पहली आदतआपको डालनी है 60 टू 90 मिनट्स आउटडोरप्ले टाइम की बच्चे घर पे जितना भी खेलेबच्चे स्पोर्ट्स खेलें कुछ भी करें बटबाहर उन्हें जरूर खेलना है यह उनकास्पोर्ट्स आवर भी हो सकता है यह उनकास्पोर्ट्स आवर के अलावा फ्री प्ले भी होसकता सता है मैं पर्सनली पसंद करती हूं किअगर डेढ़ घंटा बच्चा बाहर खेल रहा है तोएक घंटा वो अपना स्पोर्ट खेल ले जो भीउसकी ट्रेनिंग कर रहा है या जैसे भी उसकोस्पोर्ट खेलना है बट कम से कम आधा घंटा नाउसको फ्री प्ले के लिए मिले आधा घंटा वोनेचर में रह रहा है फ्रेश एयर ब्रीद कररहा है दूसरे बच्चों के साथ कनेक्ट कर रहाहै जो उसके सोशल स्किल्स के लिए बहुतजरूरी है काम डाउन हो रहा है ब्रीद कर रहाहै डिस्ट्रेस हो रहा है ये जो बाहर बच्चेटाइम स्पेंड करते हैं ये उनकी ओवरऑल ग्रोथपे बहुत ही ज्यादा पॉजिटिव इंपैक्ट क्रिएटकरता है अगर आप ये वीक डेज पे नहीं करसकते तो कोशिश कीजिए वीकेंड्स पे ऐसा करनेका बट गिव देम टाइम आउटसाइड द हाउस पुशदेम टू गो आउट अगर उनके पास खेलने के लिएभी कुछ नहीं है तो जस्ट आस्क देम टू गोनीचे एंड जस्ट रीड अ बुक या फिर बेंच पेबैठ जाएं कुछ भी नहीं करें या उनके साथ आपजाके सिर्फ बात कीजिए सैर पे ले जाइएउन्हें ये सब चीजें बच्चों को बहुत हीज्यादा काम डाउन करती है और उनकी ग्रोथमें बहुत मदद करती है दूसरा है बुक रीडिंगबुक रीडिंग के लिए बच्चे को एक घंटा बुकलेके बैठने की जरूरत नहीं है अगर वह 10 से15 मिनट भी बैठ के फोकस करके एक अच्छी बुकपढ़ सके जो उसकी एज के अकॉर्डिंग हो सोदैट विल रियली हेल्प हिम वो उन्हें कामकरता है वो उन्हें नॉलेज ज्यादा देता हैक्यूरियस बनाता है और उनके माइंड को बहुतज्यादा रिलैक्स करता है अच्छा होगा अगर आपये रूटीन बेड टाइम पे सेट कर सके बिकॉज़बुक्स पढ़ने से नींद भी बहुत अच्छी आती हैआपका माइंड काफी ज्यादा काम हो जाता है सोबुक रीडिंग को जरूर इनकल्केटिंग आपकेबच्चे 10 मिनट से भी स्टार्ट करें तो दैटइज आल्सो अ सक्सेस और धीरे-धीरे आप इसेबिल्ड कर सकते हैं बहुत ज्यादा टाइमबच्चों के पास होता नहीं है सो डोंट ट्राईटू टाइम दिस एक्टिविटी बट जस्ट इंश्योर किउनके रूटीन में ये जरूर हो बिकॉज़ एज देसे लर्निंग नेवर स्टॉप्स हम जितने भी बड़ेहो जाए दे विल ऑलवेज बी समथिंग टू लर्नएंड बुक्स आर योर बेस्ट फ्रेंड इन लाइफतीसरी हैबिट है नाइट टाइम ब्रशिंग नाउमॉर्निंग में ब्रश करने पे पेरेंट्स काज्यादा फोकस होता है बट काफी सारी रिसर्चये बताती है कि एक्चुअल में आपके लिए जोसबसे ज्यादा जरूरी है वो है रात को ब्रशकरना अगर आप रात को ब्रश करते हो तो आप येकैविटीज और बहुत सारी जो दांतों कीप्रॉब्लम होती है उन्हें अवॉइड कर सकते होजो इस एज ग्रुप के लिए बहुत जरूरी भी हैबिकॉज़ इनके बेबी टीथ सारे फॉल करने हैंऔर मेन टीथ आने हैं तो इस टाइम पे तो इनकोअपनी ओरल हेल्थ का ध्यान रखने की बहुतज्यादा जरूरत है अगर बच्चे रात को ब्रशकरते हैं तो मॉर्निंग में आप सिर्फ उनकोबेशक गागल वाटर से गागल करा दीजिए एंडसेंड देम ऑफ टू स्कूल आप बीच में एक बारलंच के बाद ब्रश करा सकते हैं इफ यू वुडलाइक बट एक्चुअल में उन्हें अर्लीमॉर्निंग ब्रशिंग की कोई जरूरत नहीं नहींहै नाइट टाइम ब्रशिंग पे ध्यान दीजिए दैटइज अ मस्ट डू बिफोर द स्लीप चौथी हैबिट है30 मिनट्स ऑफ इंडिपेंडेंट प्ले बच्चे घरमें हैं उन्हें आधे घंटे के लिए बोलिए किअब उन्हें बस आधा घंटा अपने साथ टाइमस्पेंड करना है उस आधे घंटे में वो अपनेटॉय से खेलना चाहे ठीक है वो बुक्स पढ़नाचाहे ठीक है वो म्यूजिक सुनना चाहे ठीक हैवो सिर्फ लाई डाउन करके कुछ सोचना चाहे तोभी ठीक है बट वो 30 मिनट्स उनके पास मतजाइए उनसे बात मत कीजिए उनको अपने साथटाइम स्पेंड करने दीजिएआप जानते हैं आज के टाइम में इतना ज्यादाडिप्रेशन की प्रॉब्लम लोगों में क्यों होरही है लोगों की जैसे-जैसे एज बढ़ती हैकाफी लोग डिप्रेशन की तरफ एंजाइटी की तरफजाते हैं ऐसा इसलिए बिकॉज उन्हें अपने साथटाइम स्पेंड करना ही नहीं आता है लोग डरतेहैं अपने साथ टाइम स्पेंड करने में अकेलेरहने में उन्हें अच्छा नहीं लगता हैउन्हें समझ नहीं आता है कि अकेले बैठ केहम क्या करें और वहीं से बोर डम आता हैवहीं से टेक्नोलॉजी का यूज आता है और इसीसे डिप्रेशन बढ़ता है तो छोटी एज से हीअगर हम बच्चों को आदत डाले जहां वो अपनी ककंपनी को एंजॉय करना सीख जाएं तो आगे जाकेलाइफ में उन्हें ये डिप्रेशन वगैरह जैसीप्रॉब्लम्स बहुत हद तक नहीं होंगी एंड देनलास्ट बट द मोस्ट इंपॉर्टेंट इज मिनिमम 10आवर्स ऑफ स्लीप आई नो जब बच्चे बहुतरिलैक्स हो जाते हैं मस्ती कर रहे होतेहैं तो हमारा भी मन नहीं करता कि उन्हेंबोले कि अब आप सो जाओ या डे एंड कर दोमेरे साथ भी ऐसा होता है मैं भी बहुतमस्ती करना चाहती हूं कबीर के साथ जब वोफाइनली बेड पे आता है ट्स अ गुड टाइम टूटॉकदैट्ची स्लीप पे हो होता है तोदैट्ची फिजिकल हेल्थ के लिए अच्छा नहीं हैइनफैक्ट रिसर्च ये कहता है कि बच्चों को 9बजे तक डेफिनेटली सो जाना चाहिए बिकॉज़9:00 बजे से 12:00 बजे के बीच में हमारीबॉडी एक ग्रोथ हार्मोन रिलीज करती है औरअगर बच्चे बहुत लेटस होते हैं तो येहार्मोन उनकी बॉडी में प्रॉपर्ली रिलीजनहीं होता जिसकी वजह से नेक्स्ट डे उनकेमें थकान होती है इरिटेबिलिटी होती है औरओवरऑल बच्चों की ग्रोथ ठीक नहीं होती तोएज के अकॉर्डिंग आपको स्लीप टारगेट करनाहै मिनिमम 10 घंटे इसलिए बच्चों को जरूरमिलनी चाहिए अपनी सारी बेड टाइमएक्टिविटीज को आगे प्रीपोन करिए डिनर कोप्रीपोन करिए सब कुछ आगे कर दीजिए ताकिबच्चा 8 बजे तक सो जाए और सुबह आराम से6:30 बजे के आसपास उठे और फिर फ्रेश होकेस्कूल जाए और इसका डिफरेंस आप बच्चे केमूड में बच्चे की ओवरऑल हेल्थ में जरूरदेखेंगे तो गाइज बस सिंपल सी ये पांचहैबिट्स आप बच्चे के डेली रूटीन में जरूरडालिए एंड देन सी द डिफरेंस दैट इट विलमेक ऑन देयर मूड देयर बिहेवियर देयर ग्रोथदेयर में मेंटल हेल्थ देयर फिजिकल हेल्थएंड देयर कम्युनिकेशन एंड देयर सोशल वेलबीइंग आपको बच्चे ज्यादा खुश दिखेंगे आपकोदिखेगा कि बच्चे ज्यादा परेशान और इरिटेबलनहीं है आप बस इन हैबिट्स पे फोकस कीजिएअब आप सोच रहे होंगे कि मैंने खाने की बातक्यों नहीं करी खाने की बात मैंने इसलिएनहीं करी बिकॉज हमें सबको पता ही है किबैलेंस डाइट बच्चों के लिए बहुत जरूरीहोती है न्यूट्रिशन देना बच्चों को बहुतजरूरी होता है और हम सब पेरेंट्स बहुतकोशिश भी करते हैं बट कहीं ना कहीं बच्चेकभी-कभी फसी ईटर्स होते हैं पिकी ईटर्सहोते हैं या पूरी मील नहीं ले देते या एकपर्टिकुलर खाना नहीं खाना चाहते तो यह जोहमारा बैलेंस न्यूट्रिशन देने का गोल होताहै यह कई बार पूरा नहीं हो पाता इसीलिए इसपर्टिकुलर एरिया पे मैं अभी बात नहीं कररही हूं हम बाकी गोल्स पे फोकस करेंगे जोहमारे कंट्रोल में है बिकॉज फूड इज समथिंगजो हर घर में अलग-अलग तरीके से मदर्स एंडफादर्स किसी ना किसी तरीके से बच्चे कोपूरा न्यूट्रिशन करवा ही देते हैं सो आपइन पांच गोल्स पे फोकस कीजिए बहुत इजी हैबच्चों को भी मजा आएगा एंड ओवरऑल यू विलबी रेजिंग हैप्पी किड्स थैंक यू सो मच फॉरवाचिंग मॉम कम इंडिया बाय बायब","isPaidPromotion":false},{"title":"Week 24 Pregnancy Update | प्रेगनेंसी का 24वां हफ्ता कैसा होता है?","views":34292,"length":345,"duration":"5:45","published":"2 months ago","transcript":"हाय गाइ वेलकम बैक टू आवर प्रेगनेंसीसीरीज आज हम बात करने वाले हैं वीक 24 ऑफप्रेगनेंसी के बारे में व्हिच इज अ वेरीवेरी इंपोर्टेंट एंड अ वेरी ब्यूटीफुल वीकये वीडियो पसंद आए तो लाइक कीजिएगा हमारेचैनल पे आपको पेरेंटिंग बेबी केयर सेरिलेटेड सारी इंफॉर्मेशन मिल जाएगी तो आपवीडियोस देखिए आपको कोई भी कंसर्न किसी भीपॉइंट पे होगा तो आपको उसका सलूशन यहांमिलेगा और साथ ही हमारी वेबसाइट है मकindia.in जहां पे आप इससे रिलेटेडआर्टिकल्स भी पढ़ सकते हैं बिकॉज़ जब आपकाबेबी हो जाएगा तो हो सकता है आपको वीडियोदेखने का टाइम ना मिले एंड[संगीत]दैट्ची के आसपास है और आपकी बेबी का वेटऑलमोस्ट 1 1/3 पाउंड हो चुका है व्हिच इजप्रिटी गुड ये ये व एक बहुत इंपॉर्टेंटवीक है बिकॉज इसके बाद आप नोटिस करोगे किअब ज्यादा बेबी का वेट बढ़ेगा हाइट बहुतज्यादा नहीं बढ़ेगी हाइट थोड़ा स्लो पेसपे बढ़ेगी बट वेट काफी फास्ट पेस पेबढ़ेगा तो जितनी भी मम्मा को ये टेंशनहोती है ना कि जब मेरा बेबी हुआ उसका वेटठीक नहीं था या फिर लास्ट फ्यू वीक्स केअल्ट्रासाउंड में आपको पता चलता है किबच्चे का वेट कम है उनके लिए इस वीक सेअपना ध्यान रखना बहुत जरूरी है बिकॉज अबजो आप डाइट में लोगे उसका डायरेक्ट असरआपके बच्चे पे पड़ रहा है आपको अपने बच्चेका वेट अगर अच्छा रखना है जो एक हेल्दीबेबी का वेट होना चाहिए उस रेंज में रखनाहै तो अभी से अपनी डाइट को ठीक कर लोबिकॉज़ यहां से जो जर्नी है उसका डायरेक्टकंट्रीब्यूशन बेबी के वेट पे है सो मेकश्यर अगर आपका डॉक्टर आपको कोई सप्लीमेंटलिख के देता है जो मोस्ट लाइक हरप्रेगनेंसी में अभी दिया जाता है एंडपोस्ट प्रेगनेंसी भी दिया जाता है तो आपअपने सप्लीमेंट जरूर लो आप प्रोटीन को भरदो अपनी डाइट के अंदर बिकॉज़ वो आपकेबच्चे की ग्रोथ के लिए बहुत जरूरी हैकैल्शियम जरूर लो काफी लोग मुझे कहते हैंकि हम दूध दू नहीं पी सकते वेल इट्सएब्सलूट ओके अगर आप दूध नहीं पी सकते आपदही लो आप पनीर लो आप रागी लो आप बहुतसारी ऐसी चीजें ले सकते हो ड्रमस्टिकजिसमें कैल्शियम भर भर के होता है एंडइनफैक्ट दूध से बहुत ज्यादा होता है तो येएक मिथ है कि आपको दूध ही पीना है नहीं आपदूसरे डेरी प्रोडक्ट्स लो इनफैक्ट दही तोमैं जरूर रिकमेंड करूंगी बिकॉज़ दही आपकोओवरऑल भी थोड़ी ठंडक देगा प्रेगनेंसी मेंगर्मी बहुत ज्यादा लगती है सांस फूलता हैपसीना बहुत ज्यादा आता है तो दही आपकोबॉडी को अच्छा ठंडा रखेगा प्लस घर का दनहीं लो बिकॉज़ इसमें बहुत सारा गुडबैक्टीरिया होता है जो आपके गठ को हेल्दीरखेगा और गठ जब तक हेल्दी रहेगा तो आपन्यूट्रिशन अच्छे से अब्जॉर्ब करोगे औरआपके बेबी को वो न्यूट्रिशन अच्छे से पासऑन होगा साथ ही आपके बेबी के अभी फीचर्सफुली फॉर्म हो चुके हैं उसको अभी हेयर कलरनहीं मिला है वो कलर उसको धीरे-धीरे आनेवाले टाइम्स में आएगा तो आपको पता चलेगाकि आपकी बेबी का हेयर कलर ब्लैक है ब्राउनहै अ रेड है यू नो क्या हेयर कलर है बट अबउसके जो बाल हैं जो जो फीचर्स हैं वोप्रॉपर्ली आना स्टार्ट हो गए हैं बट अभीसब कुछ वाइट वाइट है साथ ही बच्चे काब्रेन बहुत ही स्पीड पे ग्रो कर रहा है एकरिसर्च हुई थी जहां पे एक न्यूबॉर्न बेबीके ब्रेन को कंपेयर किया गया टू द ब्रेनऑफ अ 24 वीक बेबी और देखा गया कि दोनों केब्रेन सेम पेस पे ऑपरेट कर रहे थे सो इट्ससो इंटरेस्टिंग कि अभी जो आपके बेबी काब्रेन फंक्शनिंग है वो सिमिलर है टू अन्यूबॉर्न बेबीज ब्रेन साथ ही उसका जोऑडिटरी सिस्टम है उसके सुनने की शक्ति बढ़रही है तो अभी वो बाहर की आवाजेंधीरे-धीरे उसको समझ आने लगती हैं तो मेकश्योर कि अब आप बच्चे को रीडिंग करो यू नोबैठ के कोई भी अच्छी बुक पढ़ो काफी लोग इसटाइम पे हनुमान चालीसा सुनते हैं गायत्रीमंत्र सुनते हैं डिपेंडिंग ऑन देयर कल्चरउनको जो भी सूद लगता है कामिन लगता है वोसुनते हैं और काफी लोग ये ऑब्जर्व करतेहैं कि यही चीजें जब वो बेबी के आने केबाद प्ले करते हैं तो बेबी सडन काम होजाता है आई डोंट नो इफ इट्स अ मिथ र अफैक्ट बट दिस इज समथिंग दैट वर्क्स फॉर अलॉट ऑफ पीपल सो व्हाई नॉट ट्राई इटम्यूजिक लगाओ रीडिंग करो बेबी से बहुतज्यादा बात करो मेक श्यर योर पार्टनरटॉक्स टू योर बेबी इस सबका बहुत फर्कपड़ता है आप कई बार नोटिस करोगे कि कुछआवाजों से बेबी किक ज्यादा करता है सो यूनो दैट को रिलेशन आल्सो फॉर्म्स एट दिसटाइम सो दिस इज अ वेरी ब्यूटीफुल फेस आपकीबात करूं सो इस टाइम पे अब आपकी पेंस जोहै वो बढ़ने लग जाएंगी आपका यूटरस पूरीतरीके से एक्सपेंड कर रहा है बाकी सारेऑर्गन्स को बहुत कम जगह मिल रही है तो आपडेफिनेटली अनजी फील कर रहे हो पैर आपकेदुख रहे हैं स्वेलिंग आ गई है बैक मेंदर्द हो रही है है बट इट्स ऑल अ पार्ट ऑफअ ब्यूटीफुल प्रेगनेंसी जब तक आपको कुछअनयूजुअल सिम्टम्सकोई डिस्चार्ज हो रहा है जैसे कुछ अजीब सीपेन हो रही है जो आप बेयर नहीं कर पा रहेहो जैसे आपका हार्ट रेट बढ़ रहा हैऑक्सीजन लेवल ड्रॉप हो रहा है या आपका बबीपी बहुत लो हो रहा है बहुत हाई हो रहाहै तो ये सब आपको इमीडिएट डॉक्टर कोदिखाना है बट अगर सिर्फ दर्दों की बात हैतो वो तो पार्ट ऑफ प्रेगनेंसी है उसके लिएअच्छी सी मालिश करवाओ पैरों को पिलोज पेरखो प्रेगनेंसी पिलो यूज करो बैक के पीछेभी एक पिलो रखा करो हमेशा ताकि बैक को भीसपोर्ट मिले ज्यादा देर बैठो मत थोड़ा वॉककरो उठ के थोड़ी-थोड़ी देर बाद इवन इफ यूआर वर्किंग प्रेगनेंसी योगा स्टार्ट करोइफ यू कैन फ्रेश एयर लेने के लिए सुबह याशाम को जाओ दैट रियली हेल्प्स आप जितनाएक्टिव रहोगे उतना आपकी पोस्ट रिकवरी बहुतअच्छी होगी और आपकी डिलीवरी भी बहुत अच्छीजाएगी सो आई होप इस वीडियो ने आपकी मददकरी होगी मिलेंगे अगले हफ्ते विद वीक 25टिल देन स्टे ट्यून सब्सक्राइब करना नहींभूलेगाकीजिएगा टू पर्सनली कनेक्ट विद अस एंडवेबसाइट को जरूर पढ़िए थैंक यू बाबाय","isPaidPromotion":false},{"title":"New Flat Interior Design Progress | Demotion, Wiring, Ceiling done |  (Home Project Video-3)","views":51940,"length":476,"duration":"7:56","published":"2 months ago","transcript":"हाय गाइ वेलकम बैक टू आवर होम प्रोजेक्टसीरीज सो मैं अभी नीचे घर में आई हुई हूंकंस्ट्रक्शन चेक करने के लिए तो मुझे लगाआप लोगों को एक वॉक थ्रू दे देते हैं किअभी क्या स्टेटस है घर का क्योंकि काफीसारा काम हो चुका है जो बेसिक काम है घरपे अभी बिल्कुल लाइट नहीं है तो जो नॉर्मलडेलाइट है उसी से आप मुझे देख सकते हो सोउसी का फायदा उठाते हैं तो गाइ सबसे पहलेमैं आपको फ्लोर दिखा देती हूं तो फ्लोर पेसारी टाइल्स पूरे घर की जो भी फ्लोरटाइल्स थी चाहे बाथरूम की हो चाहे किचन कीहो चाहे आपके मेन रूम की हो बालकनी की होसारी टाइल्स को निकाल दिया गया है सोदैट्ची की एंट्री वॉल थी यहां पे आपको यादहोगा एक आक था तो उस आक को हमने चेंजकराया है इसको थोड़ा सा रिकंस्ट्रक्टकराया है बिकॉज हमारा किचन इस दीवार केपीछे से स्टार्ट होना है तो हम नहीं चाहतेकि वो दिखे तो ऐसे करके रखेंगे ओपन किचनकांसेप्ट हमने पहले एक्सप्लोर किया था बटद काइंड ऑफ कुकिंग जो इंडियन हाउसहोल्ड्समें होती है इतना सारा ऑयल वगैरह य लूजहोता है इतना धुआ हो जाता है तो हमें नहींलगा कि हम उसको मेंटेन कर पाएंगे तो ओपनविशन नहीं करा बट देन एंट्री को थोड़ाबड़ा करा है एंट्री की शेप क्या होगी वोअभी आने वाले टाइम्स में देखेंगे तीसरीइंपॉर्टेंट चीज है वायरिंग तो घर मेंजितनी भी वायरिंग है चाहे वो सीसीटीवी कीवायरिंग हो चाहे इंटरनेट की वायरिंग होचाहे आपके एसीज की वायरिंग हो चाहेस्विचेउ है ये सारी इलेक्ट्रिकल वायरिंगका काम हो चुका है आप देख सकते हो यहां पेएक एसी लगना है वहां पे दीवार पे दूसराएसी लगना है ये हमारा लिविंग रूम है औरयहां पे ना इन्होंने मार्कर्स भी बनाए हुएहैं लाइन से कि इतने एरिया में इनको कोईकाम नहीं करना है बिकॉज यहां पे एसी कीवायरिंग जाएगी तो बेसिकली वायरिंग अभीकराना क्यों जरूरी है काफी लोगों के घरमें जब एसी लगता है ना तो वायर बाहर सेनिकलती है जो बहुत खराब लगता है बट आपउसमें कुछ कर नहीं सकते क्योंकि आप बादमें ये काम करा रहे हो जब आप अपना घर बनवारहे होते हो तो आप ये सारी वायरिंग को नाअंदर छुपा दो और उसके ऊपर फिर काम करवाओतो उससे क्या होता है कि सब हिडन हो जाताहै आपको ऐसा लगता है कि एसी तो दिख रहा हैउसकी वायर कहां है सो दैट वेज इट वर्क्सरियली रियली वेल और घर बहुत अच्छा लगता हैतो वो सारा काम हो चुका है हमने बहुतज्यादा इलेक्ट्रिकल पॉइंट्स को चेंज नहींकराया था क्योंकि बिल्डर ने जोइलेक्ट्रिकल पॉइंट्स बनाए हुए हैं वो काफीसफिशिएंट थे अब मैं आपको ये दिखा देती हूंकि जो दीवार है दीवार पे भी एक पनि होचुकी है बेसिकली इसको पनि बोलते हैं जो एकप्लास्टर चढ़ता है दीवार को पूरा स्मूथकरने के लिए तो वो हो चुका है अभी इस पेऔर काम होना है और पेंट्स वगैरह हम ने अभीडिसाइड नहीं किया है तो वो आगे होगा यहांपे आपको याद होगा यूपीवीसी हुआ करता था जोमेरे को बिल्कुल अच्छा नहीं लगता था तो येपूरा उखड़ गया है सारे रूम्स का तो यहांपे हम एक नए तरीके का यूपीवीसी लगाएंगेमोस्ट लाइक स्लाइडर लगाएंगे जो अच्छा भीलगता है और ऑपरेट करना भी बहुत आसान होताहै अ बालकनी में ज्यादा काम नहीं होनेवाला बालकनी में फ्लोर टाइल लगेगी यहां पेरीलिंग को अब हम पेंट कराएंगे और वॉल्सहोगा और नेट लगाएंगे जो पिजन नेट है वोबहुत ज्यादा जरूरी है एंड तो आपको दिखादेती हूं किचन फटाफट ध्यान से चलना पड़ेगाक्योंकि बहुत सारा तोड़फोड़ है तो गाइसकिचन में भी सेम चीज है वायरिंग हो गईसारा जो पानी का कनेक्शन था वो सारा चेकहो चुका है और यहां पे भी फ्लोर टाइल्सनिकल चुकी है थोड़ी बहुत दीवार कीकंस्ट्रक्शन होनी थी वो हो गई है जो किचनहै वो हमारा मॉड्यूलर किचन बन रहा है जोउसकी साइजिंग और डिजाइनिंग है वो सब होचुकी है और वो फैक्ट्री में बनेगा तोजिनके साथ हमने हम काम कर रहे हैं उनकीफैक्ट्री में वो बनके आएगा लास्ट में सोवी आर वेरी एक्साइटेड अबाउट दैट उस पेबहुत मेहनत की गई है एंड अभी के घर मेंहमारा फ्रिज बाहर है बट यहां पे काफीअच्छी जगह है फ्रिज को अंदर ही करने की तोहम वो भी अंदर कर देंगे और जो हम आरओ लगवारहे हैं गाइस वो भी बड़ा इंटरेस्टिंग हैइस बार आरओ बाहर नहीं होगा इस बार आरओ भीअंदर होगा तो हमने काफी कोशिश करी हैचीजों को थोड़ी ऐसे रखने की जैसे वो सिर्फना बाहर लग के ऐसा ना लगे कि यार घर कितनाभरा भरा सा है हमें वो नहीं करना है हमेंचाहिए कि घर थोड़ा स्लीक लगे चीजें जहांहोनी चाहिए वहां लगे लॉबी की बात करती हूंआपको याद हो लॉबी पे यहां पे पूरा एकब्राउन कलर का लॉफ्ट बना हुआ था जो लॉबीको बहुत हैवी कर रहा था डार्क कर रहा थासारा लॉफ्ट हमने हटा दिया है अब हमबिल्कुल पीछे एक छोटा सा लॉफ्ट बनवाए गे अजो थोड़ी बहुत मतलब स्टोरेज की चीजें होतीहै ना वो वहां जाने के लिए क्योंकि एकलॉफ्ट मुझे लगता है घर में होना जरूरीहोता है ये बाथरूम है मैं अंदर जाती हूंये बाथरूम है गाइस यहां पे भी पूरी वॉलटाइल्स हट गई फ्लोर टाइल्स हट गई यहां पेसिस्टन लग चुका है और जो बाथरूम कीएक्सेसरीज है वो भी हमने मोर और लेस फाइनकर ली है तो उनको भी बस जैसे ही आएगा मैंआपसे वो भी शेयर करूंगी और ये हमारा एकबेडरूम है इस बेडरूम में आप देख सकते होफॉल सीलिंग के बारे में तो मैंने आपकोबताया नहीं तो पूरे घर में हमने ये वालीतरीके की फॉल सीलिंग कराई है दो तरीके कीफॉल सीलिंग होती है एक होती है इसमें आपये सेंटर खाली छोड़ते हो और एक होता है आपपूरा ही यू नो एक सरफेस लेते हो थोड़ी वॉल6 इंच के करीब हमारी नीचे हुई है हमेंपूरा वाला नहीं लेना था क्योंकि हमेंथोड़ी हाइट अच्छी लगती है रूम्स में तोहमें ये वाला लेना था और और इसमें भी नाअलग-अलग तरीके की लाइट्स होती है तो हमनेजो लाइट्स लगाई है आप देख सकते हो वो पैनललाइट्स है बट इस तरीके से ट्रैक लाइट्स भीलगती है जो लिविंग रूम में काफी अच्छीलगती है बट हमें पर्सनली वो इतनी अच्छीनहीं लगी हमने देखी है और लोगों के घर मेंहमें अच्छी लगी हम सिंपल सा चाहते थे किपैनल लाइफ सॉरी हम सिंपल सा चाहते थे पैनललाइट्स हो जो पूरे घर को इक्वल स्प्रेड ऑफअच्छा लाइट दे सो ये बच्चों का रूम हैगाइस और यहां पे भी आप देख सकते हो सेमलाइट्स हमने लगा दी है तो लाइट्स पे मैंअलग से वीडियो करूंगी बिकॉज आई थिंकलाइट्स एक ऐसा टॉपिक है जिसपे मैंने औरसौरव ने बहुत टाइम स्पेंड किया इतनीडिस्कशन कि कितने वाट की लाइट होनी चाहिएकितनी बड़ी लाइट होनी चाहिए छोटी लाइटहोनी चाहिए कोब लाइट होनी चाहिए या नहींनॉर्मल लाइट होनी चाहिए लाइट्स में भी तीनकलर्स हैं एक है येलो एक है नेचुरल वाइटऔर एक है कूल वाइट जो हमारी ट्यूब लाइट काकलर होता है तो यू नो बहुत तो लाइट इन इटसेल्फ इज अ वेरी डीप टॉपिक तो हमने पहलेक्या किया हमने उस रूम की लाइट्स लगवाई औरवहां पे हमने चेक किया कि हमें किसमसेटिस्फाई एक्शन मिल रही है एक रूम सेस्टार्ट किया क्योंकि एक रूम में अगरथोड़ी बहुत गड़बड़ हो भी जाए तो आप उसेमैनेज कर सकते हो बट पूरे घर में आपने एकही बार में लगा ली और गड़बड़ हो गई तोआपका एक्सपेंस भी ज्यादा होगा और रिवर्कभी ज्यादा होगा वहां जब हमेंसेटिस्फैक्ट्रिलीहै बिकॉज यहां पे बच्चों को पढ़ना भी होताहै यहां बच्चे ज्यादा टाइम भी स्पेंडकरेंगे तो बच्चों को नाना ब्राइटनेस पसंदआती है डार्कनेस पसंद नहीं आती तो यहांहमने थोड़ा ज्यादा वैसा इफेक्ट लिया एंडइसी बेसिस पे बाकी के घर की भी लाइटिंगहोगी एंड यहां आ जाइए तो ये हमारा मास्टरबेडरूम है आपको याद होगा यहां पे बहुत हीगंदा सा रेड कलर होता था अब सडन ये वॉल कीजो पनि हुई है उसके बाद वैसे भी घर बड़ालगने लगता है हमारी पर्सनल लाइकिंग भीथोड़ी लाइट शेड की तरफ है हमें वो अच्छालगता है अ सो या और यहां पे आप देख सकतेहो कितनी अच्छी सनलाइट ऑलरेडी आ रही हैजबकि अभी ऑलरेडी 12:00 बज चुके हैं बहुतअच्छी लाइट आ रही है विदाउट एनी लाइट्सआल्सो तो मुझे घर लेते टाइम भी मेरा येपर्सनल प्रेफरेंस था कि हमारा जो घर है वोऐसा होना चाहिए यहां पे धूप आए बिकॉज मुझेलगता है लाइट से घर में बहुत पॉजिटिविटीआती है और धूप से घर के बहुत सारी जो यूनो नेगेटिव अ बैक्टीरिया वायरस जर्म्सथॉट्स वो सब एलिमिनेट हो जाता है तो काफीसारा काम गाइस हो चुका है जितनी भी चीजेंमॉड्यूलर यूनिट के पर्सपेक्टिव से बननी हैवो सब बननी स्टार्ट हो चुकी है टाइल्सजैसे मैंने आपको बताया हम ऑर्डर कर चुकेहैं लाइट्स हम लेके आ चुके हैं बाथरूमएक्सेसरीज हम काफी हद तक फाइनल कर चुकेहैं सो लॉट ऑफ वर्क हैज ऑलरेडी गॉन इन एंडथोड़ा बहुत और बचा है सो इस सीरीज मेंहमारे साथ बने रहिएगा आपसे बहुत जल्दी औरइंफॉर्मेशन वीडियोस शेयर करेंगे थैंक यूसो मच फॉर वाचिंग चैनल को सब्सक्राइब करलीजिए बेल आइकन को हिट कर लीजिए ताकि किसीभी वीडियो का नोटिफिकेशन आप मिस ना करेंएंड या दिस इज प्रोजेक्ट[संगीत]होम","isPaidPromotion":false},{"title":"नवजात शिशु को कितने दिन के बाद से बहार ले जा सकते है ? When should we start taking newborn baby out?","views":51239,"length":349,"duration":"5:49","published":"2 months ago","transcript":"हाय ममीज एंड डैडीज वेलकम बैक टू माय चैनलसबसे पहले कांग्रेचुलेशन ऑन योर न्यूबॉर्नबेबी आज मैं आपका एक डाउट क्लियर करनेवाली हूं आई एम श्यर आपके कल्चर में आपनेयह सुना होगा अपने बड़ों से कि बेबी होनेके बाद 40 दिन तक या छ हफ्ते तक या कुछकल्चर्सल जाता है तीन महीने तक उसको बाहरनहीं लेके जाना और पेरेंट्स सोचते हैं किऐसा क्यों बोला जाता है वो यह क्वेश्चनलेके डॉक्टर्स के पास जाते हैं नाउडॉक्टर्स का क्या आंसर होता है और इसकेपीछे लॉजिक क्या है आज हम ये इस वीडियोमें समझेंगे वीडियो पसंद आए तो लाइक जरूरकीजिएगा चैनल को सब्सक्राइब करते हुए बेलआइकन जरूर हिट कीजिएगा ताकि हर वीडियो काटाइमली नोटिफिकेशन आपको मिल जाए एंड मोस्टइंपोर्टेंट मम कम इंडिया पे आपको आपकेपेरेंटिंग से रिलेटेड सारे कंसर्न्स केआंसर्स मिल जाएंगे तो आपyoutub.com india.in नाउ लेट्स गेटस्टार्टेड सो पेरेंट्स सबसे पहले मैं आपकोबता दूं मैं भी एक मदर हूं मेरे दो बच्चेहैं मैंने भी ये चीज एक्सपीरियंस से सीखीऔर डॉक्टर्स के साथ डिस्कशन करने से सीखीजब मेरा बेबी हुआ था तो मुझे बहुतएक्साइटमेंट थी उसको बाहर लेक जाने की बडॉक्टर ने मुझे लॉजिकली समझाया कि आपको इसचीज को कैसे अप्रोच करना है नाउ सबसे पहलेपेरेंट्स को बाहर डिफाइन करना है बाहर दोतरीके का होता है पहला बाहर होता है कि आपअपने सामने जो पार्क है वहां पे लेकेबच्चे को थोड़ी देर के लिए जाना चाहते होथोड़ी धूप दिलाना चाहते हो थोड़ी फ्रेशएयर दिलाना चाहते हो आप चाहते हो कि उसकोडे और नाइट में डिफरेंस पता चले ताकि वोरात को सोना सीखे उसकी स्लीप साइकिल बनसके आप यह भी चाहते हो कि बर्ड्स की साउंडनेचर में जो भी आवाजें होती हैं उससे वोयूज टू हो सके बिकॉज वो बहुत अच्छा होताहै उसके ब्रेन स्टिमुलेशन के लिए ये एकचीज है दूसरा बाहर होता है कि मैं उसेक्राउडेड प्लेसेस में ले जाना चाहती हूंमैंने डिलीवरी कर दी अब मैं बिल्कुल ठीकहूं मैं उसे मॉल भी ले जाऊंगी शादी में भीले जाऊंगी पार्टी में भी लेके जाऊंगी एंडआई जस्ट वांट टू टेक माय बेबी आउट इनदोनों बाहर में बहुत डिफरेंस है पहला जोबाहर है है जहां आप उसे सिर्फ नेचर में लेजा रहे हो वो बच्चे के लिए बहुत अच्छा हैजैसे ही आप थोड़ा बेटर फील करो या आपकेकेयर गिवर बच्चे को बाहर लेके जाना चाहेथोड़ी देर के लिए जरूर लेके जाएं ये आपतीसरे चौथे दिन से ही स्टार्ट कर सकते होबस इसमें हमें ध्यान ये रखना है पहलाबच्चे को किसी और का एक्सपोजर ना होजिसमें कोई वायरस हो या बैक्टीरिया होउन्होंने हाथ को सैनिटाइज किया हो बच्चेको छूने से पहले आइडली मैं बोलूंगी किइतने छोटे बच्चे को कोई नहीं छुए दैट इजरेकमेंडेड और उन्होंने मास्क पहना होबच्चे को उठाने के टाइम पे व्हिच अगेन इजसमथिंग जो मैं बोलूंगी कि बिल्कुलअवॉइडेबल है तो आप बाहर अगर लेके जा रहेहो सिर्फ आप साथ हो बच्चे के और किसी सेउसका कोई एक्सपोजर नहीं हो रहा है जिससेउसको कोई वायरस कैच कर ले कोई बैक्टीरियाकैच कर ले देन इट्स ओके और साथ ही वेदरकंडीशन जो है एक्सट्रीम नहीं होना चाहिएऐसा ना हो आप बहुत ठंड में बच्चे को ले गएया बहुत गर्मी में बच्चे को ले गए बच्चेको स्वेटिंग होना स्टार्ट हो गया या आपनेबहुत ज्यादा लेयरिंग करके बच्चे को बाहरले गए जिससे बच्चे को डिहाइड्रेशन हो गयाअगर आप बैलेंस करके बच्चे को बाहर ले जारहे हो नो प्रॉब्लम एट ऑल दूसरा सिनेरियोहै क्राउडेड प्लेस जैसे मॉल्स फैमिलीफंक्शंस और यू नो डिफरेंट जगह वहां पे मैंआपको रिकमेंड करूंगी कि मिनिमम सिक्सवीक्स तक आप बच्चे को ऐसी जगहों पे नहींलेके जाएं और इसका प्योर रीजन एक ही है किहमारे करंट एनवायरमेंट में बहुत सारेवायरस हैं बहुत सारे बैक्टीरिया हैं औरबहुत स्ट्रांग वायरस हैं इन वायरस से डीलकरने के लिए बच्चे के पास अभी इम्युनिटीनहीं है इन वायरस के अगेंस्ट बच्चे के पासएंटीबॉडी नहीं है अगर बच्चा ये वायरस याबैक्टीरिया कैच कर लेता है है तो इनमें सेकोई भी उसके लिए लाइफ थ्रेटनिंग हो सकताहै बिकॉज़ इनमें से काफी की अभी तक उसकोवैक्सीन भी नहीं लगी है आप बच्चे कावैक्सीनेशन चार्ट देखोगे तो वैक्सीनस जोहैं ओवर अ पीरियड ऑफ टाइम डिवाइडेड होतीहै सारी वैक्सीनस इकट्ठे नहीं लगती हैं तोहमें बेसिकली बच्चे को मिनिमम सिक्स वीक्सतक बाहर के वायरस और बैक्टीरिया केएक्सपोजर से बचाना है ताकि उसे कोई ऐसीबीमारी ना हो जाए जिसकी एंटीबॉडी या जिसकीइम्युनिटी या जिसकी प्रोटेक्शन उसके पासअभी तक नहीं है मैं आपको सजेस्ट करूंगी किआप बच्चे का वैक्सीनेशन चार्ट देखिए सबसेपहली वैक्सीन उसको विदन 24 आवर्स लग जातीहै जो उसकी लाइफ के लिए बहुत जरूरी हैसेकंड सेट ऑफ वैक्सीन उसको लगती है सिक्सवीक्स पे उसमें कुछ ऐसी बीमारियां कवर कीजाती है जो अगर बच्चे को हो जाए तो उसकेलिए लाइफ थ्रेटनिंग होती है उसी वैक्सीनकी दूसरी डोज दी जाती है 10 हफ्ते पे औरतीसरी डोज दी जाती है 14 हफ्ते पे अलोंगविद सम अदर वैक्सीनस जो बच्चे के लिए बहुतजरूरी है सो मेनली तीन महीने जो बच्चे काट्रांजिशन पीरियड भी माना जाता है फ्रॉम दवूम टू द न्यू एनवायरमेंट तीन महीने मेंहम उसको उतनी वैक्सीन दे चुके होते हैं जोउसको लाइफ थ्रेटनिंग डिसीज से काफी हद तकबचा सकती है प्लस न महीने में बच्चे कोदूध पीने की आदत हो जाती है मदर फीड से भीउसको बहुत अच्छी इम्युनिटी मिल रही होतीहै बच्चे के अंदर थोड़ी ताकत आ जाती है किअगर कोई वायरस वगैरह उसको हो भी गया तोउससे डील करने के लिए आप उसको सपोर्टिवकेयर दे सकते हो बहुत छोटे न्यूबॉर्न बेबीके साथ आप बहुत कुछ नहीं कर सकते तो येपूरा लॉजिक है कि हमें कुछ टाइम के लिएबच्चे को घर में क्यों रखना चाहिए एक्चुअलमें घर में नहीं रखना है हमें बच्चे कोबाहर के वायरस और बैक्टीरिया से प्रोटेक्टकरना है अब एज अ पेरेंट ये आपका कॉल है किआपको बच्चे को कब बाहर लेके जाना है कैसेबाहर लेके जाना है बस आपको ध्यान ये रखनाहै कि अभी उसके अंदर एक्सपोजर को हैंडलकरने के लिए इतनी स्ट्रेंथ नहीं है उसकोकुछ जरूरी वैक्सीनेशंस पहले लेने दो उसकोएक अच्छा प्रोटेक्शन एक अच्छा कवर मिलनेदो और उसके बाद आप उसे पूरी दुनिया मेंजहां ले जाना चाहते हो वहां लेके जाओघुमाओ फिरा ट्रेवल करो वो सब करो जो आपअपनी बेबी के साथ करना चाहते होदैट्ची सो मच फॉर वाचिंग बायबाय","isPaidPromotion":false},{"title":"Jungle Safari in Open Gypsy at the Jim Corbett National Park | Tiger Attack stories & other animals","views":52683,"length":628,"duration":"10:28","published":"2 months ago","transcript":"इट्स ओनली 7 ओ क्लक इन द मॉर्निंग चारजैकल्स आए थे पानीपिया तो गाइज नूर जो है सुबह बहुत जल्दीउठ गई थी अराउंड 6 एम उसके बाद उसने मस्तीवस्ती करी काफी और कबीर भी ऑलमोस्ट 8 ओक्लॉक तक उठ गया था और उसके बाद हमनेडिसाइड किया कि भाई कबीर को मैं लेके जाताहूं तो कबीर और मैं थोड़ा सा ऐसे ही टहलरहे थे उसके बाद मैं उसे ब्रेकफास्ट करानेले गया ब्रेकफास्ट में उसने अपना फेवरेटसनी साइड अप वि टू ब्रेड टोस्ट और दोपैनकेक[संगीत]खाए बेब ऐसे जा ऐ जा ऐ जा कैसे अटैक कियाना मंकी ने गा ड यू सीदटक किया उसने अभी अटैक किया बीप के[संगीत]ऊपर[संगीत][प्रशंसा]सो गाइस यहां पे अभी हो रही है बहुत सारीमस्ती पहले फुटबॉल मैच हुआ और अभी यहां पेखोखो खेल रहे हैं सब लोग बिकॉज कबीर को नागेम्स खेलना बहुत पसंद है तो उसका बर्थडेका हाईलाइट है कि सब मिलके खेले और उसकोसबके साथ खेलना पसंद आता है तो ही इजरियली हैविंग अ गुड टाइम एंड यहां पेहमारी नूर बहुत बिजी है वो नेचर लवर है तोबिल्कुल इस टाइम नेच को एंजॉय कर रही हैअपनी मस्ती में और ये बड़ा अच्छा पूराजॉगर सेट मैंने उसके लिए मंगाया था तोइसका लिंक मैंने अपनी ा स्टोरी पेएक्चुअली डाला था तो वहां पे आप चेक करसकते हैं मुझे6 6:30 बजे उठ गई थी तो अभी दो घंटे वो सोगई थी उसके बाद मैं उसको लेके अभी आई हूंप्लान था कबीर का केक काट ले बट टाइम होरहा है हम लोग आज सफारी के लिए जा रहे हैंमैं तो बहुत सालों के बाद सफारी प जा रहीहूं वैसे यहां पे बोलते हैं कि यू हैव टूबी रियली लकी टू सी अ टाइगर तो मुझेउम्मीद नहीं है कि टाइगर देखेगा बट बच्चेतो खुश हो जाएंगे अगर डियर एलिफेंट ये सबभी दिया मैं जाती हू नर वहां प भाग ही हैसी यूसून[संगीत][प्रशंसा]सफारी सफारी सफारी साई हियर वी कम मंकीसफारी मंएलीफेंट सो गाइज अब टाइम था सफारी के लिएनिकलने का हम लोग बहुत एक्साइटेड थेबिकॉज़ हमने यह सफारी ऑलमोस्ट एक महीनापहले ही ऑनलाइन बुक कर ली थी आप ऑनलाइन भीबुक कर सकते हो और अपने रिजॉर्ट से भी पताकर सकते हो बट पहले बुक कर लीजिएगा सफारीके दो टाइमिंग होते हैं एक मॉर्निंग सफारीहोती है और एक आफ्टरनून सफारी होती हैमॉर्निंग सफारी हमें बच्चों के साथ थोड़ासा मुश्किल लग रहा था बिकॉज़ सुबह 6:00बजे निकलना पड़ रहा था यहां पे हमें 1:30बजे निकलना था तो टाइम वाइज वी वर मोरकंफर्टेबल हमने यहां पे दो जिप्सीज बुककरी थी ये ओपन जिप्सीज थी तो ओपन जिप्सीजमें मजा भी ज्यादा आता है और देखने को भीअच्छे से मिलता है दो जिप्सीज में हमनेअमेट किए थे एट एडल्ट्स टू किड्स एंड टूटॉडलर्स सो वी ऑल वर वेरी कंफर्टेबल हमलोग यहां थोड़े डाइसी थे टू बी ऑनेस्टबिकॉज़ हमें पता नहीं था कि छोटे बच्चेकैसे रिएक्ट करेंगे नूर और मिनी बटएक्चुअल में उन दोनों को बहुत ज्यादा मजाआया एंड दे वर वेरी कंफर्टेबल सो यहां पेहम बिजरानी गेट के थ्रू गए थे जो हमारेरिजॉर्ट से सिर्फ 10 मिनट दूर था अ कर्बिटमें सफारी करने के बहुत सारे गेट्स हैं तोअगेन आप अपने रिजॉर्ट से पता कर सकते हैंबट कहते हैं जो मेन जन है वो ढिकाला जोनहै जहां पे टाइगर साइटिंग के सबसे ज्यादाचांसेस होते हैं लद वहां पे भी डेली टाइगरसाइटिंग के चांसेस इतने ज्यादा नहीं होतेमैंने सुना है कॉर्बेट में टाइगर कम दिखताहै रंथ मोर वगैरह में ज्यादा दिखता है सोआप ये भी साथ में लेके चलिए कि टाइगरसाइटिंग थोड़ा रेयर है तो हमारे सफारी केलिए जो ड्राइवर थे वो हमें रिजॉर्ट में हीपिक करने आ गए थे व्हिच वाज अ वेरी गुडथिंग पिक करने के बाद हमने जो एंट्री गेटहै वहां पे एंट्री करवाई और वहां से एकगाइड ने हमारी जिप्सी को भी जॉइन किया औरदूसरी जिप्सी को भी जॉइन किया अब क्योंकिगाइ ये ओपन सफारी है तो मैं सजेस्ट करूंगीकि आप सब इंक्लूडिंग बच्चे सब लोग कैप्सजरूर कैरी करना बिकॉज़ हवा बहुत ही ज्यादाठंडी हो गई थी और कानों में लग रही थी औरविंड शीटर जरूर जरूर रखना है बच्चों केलिए बिकॉज़ जंगल के अंदर टेंपरेचर जो हैवो चेंज हो जाता है और आपको पता भी नहींचलता है एकदम से ठंड हो जाती है खानाअलाउड नहीं था तो हम लोगों ने पहले हीसफारी पे जाने से पहले अच्छे से खा लियाथा और बच्चों को भी खिला दिया था और सिर्फपानी अपने साथ कैरी किया था नूर का डाइपरबैग मैंने रखा था ताकि कोई भी डाइपररिक्वायरमेंट हो तो वहां पे पूरी हो सकेगेट के एंट्री करने के अराउंड 30 टू 40मिनट्स के बाद एक कैंटीन आई थी वहां पेहमें कुछ चीजें जरूरी मिल गई थी जैसे मैगीचाय और पानी और वॉशरूम का ब्रेक भी आपयहां पे ले सकते हो दिस इज द ओनली एरियाजहां आप नीचे उतर सकते हो अपार्ट फ्रॉमदिस पूरी सफारी में आपको नीचे उतरना अलाउडनहीं है बट हां मैं ये बोलूंगी कि कैंटीनका जो खाना था वो बहुत ही एक्सपेंसिव थातो अगर आप पहले से खाके जा सको तो नथिंगलाइक इट जिस रूट पे हम गए थे गाइज वो बहुतज्यादा डेंस रूट नहीं था बहुत ही बंपी रूटनहीं था तो एक्चुअल में यह जो 3 घंटे कीसफारी थी यह काफी कंफर्टेबल थी मुझे लगाथा काफी ज्यादा बम्स आएंगे तो हो सकता हैनोर अन कंफर्टेबल होगी बट ऐसा बिल्कुल भीनहीं था प्लस जो ड्राइवर हैं वो बच्चों केअकॉर्डिंग ही चला रहे थे तो दैट वाज गुड अबहुत सारे एडवेंचरस स्पॉट्स भी आए जहां पेहमें रिवर क्रॉसिंग भी करना था लकिली रिवरमें बहुत ज्यादा पानी नहीं था तो जिसकीवजह से बहुत ज्यादा एडवेंचर नहीं हो पायाबट बच्चों को मजा आया तो टाइगर तो दिखानहीं बट बच्चे खुश हो गए बिकॉज़ उन्हेंबहुत सारे डियर्स दिखे टर्टल दिखा पीकॉकदिखा मॉनिटर लिजर्ड दिखी लंगूर्स दिखेडांसिंग एलीफेंट दिखा टरमाइट दिखे एंडओवरऑल जो एक फील होती है जंगल की वो इतनीअमेजिंग थी कि उससे एक एडवेंचर बच्चों कोफील हुआ सो एज अ वन टाइम एक्सपीरियंस जिमकर्बिट में अगर आपको सफारी करना है तो आपडेफिनेटली कर सकते हैं बट अगर आप इसलिएसफारी करना चाहते हैं कि आपको टाइगर दिखजाएगा तो उसके चांसेस मैं आपको ऑनेस्टलीबोलूंगी बहुत ही ज्यादा कम है मैं काफीबार जिम क बट आई हूं और मैंने पहले भीसफारी करी है बट आज तक मुझे कभी टाइगरनहीं दिखा है एक्चुअल में ना दिखे तोअच्छा ही है क्योंकि मुझे थोड़ा डर भीलगता है बट ओवरऑल इट वाज अ गुड वन टाइमएक्सपीरियंस मे बी नेक्स्ट टाइम मैं आऊंगीतो मैं सफारी अवॉइड करूंगी बिकॉज़ रिजॉर्टमें करने के लिए बहुत सारी एक्टिविटीज थीतो एक्चुअल में मैं रिजॉर्ट में रहनाज्यादा प्रेफर करती बट बिकॉज सब लोग करनाचाहते थे तो आई वाज ओके विद इट एंडदैट्ची गएअरे वेटना इंटरनेट प्रॉब्लम को भी लो साथ मेंबथडे टूयू बर्थडे टूय गड ब्लेस यू हैपी बर्थडेयर हैप्पी बर्थडे टूयूऐसेकर गेटिंग डीप इनसाइड तोक साइड में नहींजा रही[प्रशंसा]है सो गाइस इट्स टाइम टू गो बैक फ्रॉम दिसब्यूटीफुल प्रॉपर्टी एंड बहुत अच्छा स्टेरहा हमारा हमने बहुत ज्यादा मस्ती करीसफारी बच्चों ने निकाल लिया दो-तीन घंटेका बट मैं आपको बोलूंगी कि बच्चे बहुतछोटे हैं तो अवॉइडेबल भी है बिकॉज़ जिसजगह यह लोग लेके जाते हैं वहां पे डियरपीकॉक और यू ो ऐसे टर्टल दिखा हमें दो-तीनचीजें दिखी तो उतना देखना है तो ठीक है बटअगर आपको मेन सफारी करना है तो आपकोढिकाला जन जाना होगा सो दैट विल बी मायरिकमेंडेशन कि प्रॉपर्टी आओ एंजॉय करोबाहर निकल जाओ रोड पे एलिफेंट राइड होताहै कैमल राइड होता है बच्चों को देखने केलिए वैसे एनिमल्स हैं यहां पे प्रॉपर्टीबहुत सुंदर है खेलने की बहुत जगह है दोफैमिलीज भी मिली मुझे जो हमारे सब्सक्राइबभी तो बहुत अच्छा लगा उनसे भी मिलके एंडओवरल गुड फील बाय बाय क्लब महिंद्र कोबडवी विल होप फुली सी यू नेक्स्ट ईयर एंड यावी हैड अ गुड टाइम य नर हेलो वा यूड्राइविंग अ[संगीत]कारट्स गुड लाइवेट इट्स गुडो गो थो व्ट इ द नेम ऑफदिसट था टल बिस्ट इट हैज टू बी नो फ्लैट दिस वनदिस वन दिस वन इज वेरी गुड नो दिस वन दिसवन बट थ्रो इटफ्लैट या मेक इट अ कन्वर्सेशनस्टार्टेड टू गुड जॉब एंड टेक दिस वन दिसवन टेक दिस वन कब योर हैंड है लॉस्ट इट्सपावर आई थिंक दैट शुड बी इनफ फॉर टुडे 20मोर 20 मोर 400 ओके टेक दिस वन या टेक दैटओके गिव इट अनेम कबू यूर नॉट इवन[संगीत]नेमिन","isPaidPromotion":false},{"title":"A surprise vacation for Kabir's 7th Birthday | See who all joined us & where are we going?","views":51031,"length":613,"duration":"10:13","published":"2 months ago","transcript":"गुड मॉर्निंग एवरीवन सो कबीर बर्थडे जर्नीकंटिन्यूज कल के धमाकेदार पार्टी के बादहम लोग यहां पे बैठ गए हैं सुबह-सुबह निकलरहे हैं एंड वी आर गोइंग टू अ हॉलिडेडेस्टिनेशन कबीर का सरप्राइज वहां पे वेटकर रहा है और हमारे साथ कुछ फ्रेंड्स भीजा रहे हैं वो लोग ऑलरेडी निकल चुके हैंतो हम चलते हैं बट कबीर को नहीं पता कौनजा रहा है कबीर को एक्चुअली नहीं पता हैकि कौन-कौन जा रहा है तो आप भी बने रहिएहमारे साथ और यह जर्नी हमारे साथ करिएलेट्स गो नूर व्हाट आर वी गोइंग टूसी यस सीर यस एंडटाइगर[संगीत]यनो हमने ब हाउ ओल्ड आर यू नाउ 70 हैपीबर्थडे हैप्पीबर्थडे दिस इ सो कल गजेटव[संगीत]सो गाइज अनदर 5 मिनट में हम अपने रिसॉर्टमें होंगे हम लोग जिम कॉर्बेट नेशनल पार्कजा रहे हैं तो वहां पे हमने एक प्रॉपर्टीबुक करी है जहां हम सब रहने वाले हैं एंडऑलरेडी हम जंगल एरिया के अंदर हैं तोएडवेंचर की फीलिंग आ गई है काफी सारीसफारी वाली गाड़ियां यहां पे दिख रही हैमंकीज ऑलरेडी दिखना स्टार्ट हो गए हैं सोया मतलब ओवरऑल ड्राइव बहुत अच्छी थी 7:1बजे हम निकले थे और अभी 1:1 हुए हैं तो 6आवर्स में से एक घंटे का हमने mcdonald'sपे स्टॉप लिया था नाश्ते के लिए एंडmcdonald's अच्छी जगह है वहां पे आराम सेआप खा पी सकते हो अच्छा नाश्ता कर सकते होऔर फिर निकल सकते हो बाकी का रास्ता तोडेल्ली से बहुत अच्छा था बट ये जो लास्टके दो घंटे थे काशीपुर भोजपुर रोड वाला वोरास्ता काफी ट्रबलसम था क्योंकि बहुत उबड़खाबड़ रास्ता था काफी जगह पे कशन जो है वोअभी वो थोड़ा ऊपर नीचे है और ट्रैफिक भीबहुत ज्यादा था सिंगल लेनस भी काफी थी तोवो थोड़ा सा पूरी स्पीड को उसने स्लो करदिया एंड बाकी अपडेट आपको पहुंच के देते[संगीत]हैं सो हमारा सामान आ गया है और इसी केसाथ मैं आपको क्विक एक रूम टूर भी दे देताहूं यहां पे एक किचन एरिया है है काफीबड़ा है जसे देख सकते हैं माजी को और साइडमें ये स्टूडियो बेड दिया हुआ है ये ओपनऔर बिल्कुल रेडी रखते हैं ये लोग चेक इनसे पहले काफी बड़ा ये एडजेसेंट रूम है औरइसी के साथ एक बलक है बलक से आपको मैंव्यू दिखा देता हूं दिस इज योर बलक दो चीजरखे हुए हैं एंड दिस इज द व्यू फ्रॉम दबलक यहां से आपको वहां पे दिखेगा रिवररिवर मुझे लग रहा था कि बिल्कुल ड्राईहोगा बट एक्चुअली आई एम टेकन बाय सरप्राइजक्योंकि रिवर में काफी पानी है और कुछबर्ड्स वगैरह भी दिख रहे हैं सो वी आररियली रियली एक्साइटेड टू गो टू द रिवरबलक को क्लोज करना जरूरी है क्योंकि मंकीमेनस है य प और फिर अंदर आते हैं यहां परबाथरूम है बाथरूम डेफिनेटली कुड हैव बन अलिटिल बिगर य पर ववर एरिया है और यह जो हैबेडरूम वाला एरिया है नर और कबीरय और रूम से भी व्यू काफी अमेजिंग है अगेनरिवर साइड का व्यू है इट लुक्स वेरी नाइसद ओवरल लुक एंड फील ऑफ द रूम इ रियलीरियली गुड स्पेशली सीलिंग इतनी अच्छी लगरही है क्योंकि सीलिंग काफी लंबी है मतलबऑलमोस्ट 152 फीट की सीलिंग है ये व्हिच इजअमेजिंग इट्स गिविंग अ वेरी प्रीमियम लुकटू द रूम क्या चाहिए न को व्हाट ड यू वांटउसमें य लाक रूम ओ आई लव इट द ब्यू एंड दस्पेस ये तुमने नोटिस किया सीलिंग कितनालंबा है हां वेरी नाइस आई लव्ड इट प्रिटीनाइस नाइस काफी प्रीमियम रूम है मैंनेलॉकर में अपना इंपॉर्टेंट सामान रखना थाबट नूर ने हाईजैक कर लिया है क्योंकि नूरका इंपॉर्टेंट सामान लॉकर में जाएगा सबसेपहले वो है लायन और लॉक कर रही है अनूरआपको ये सारी चीजें पता कैसे चलती हैंलाइक शी नोज हाउ टू लॉक इट हे गाइस सोसीजन चेंज हो रहा है और इस टाइम पे बच्चोंकी स्किन में काफी इरिटेबिलिटी देखने कोमिलती है हमने उन्हें ज्यादा कपड़े पहनाएहुए हैं जितने की जरूरत नहीं है दिन काटेंपरेचर अलग है शाम का अलग है बच्चों कोपसीना आता है इचिंग होती है ड्राइनेस होतीहै जिसकी वजह से वो काफी परेशान होते हैंतो इस टाइम पे बहुत जरूरी है कि उनकेस्किन केयर प्रोडक्ट्स को थोड़ा सा देखाजाए ताकि हम अच्छे स्किन केर प्रोडक्ट्सयूज करें जो उनकी स्किन को मॉइश्चराइज रखेफॉर अ ल लंगर पीरियड ऑफ टाइम तो ममा अथ कीये मिल्की सॉफ्ट रेंज आप ट्राई कर सकतेहैं इसमें दो बहुत अच्छे प्रोडक्ट्स हैंपहला है ये हेड टू टो वॉश ये बेसिकली टूइन वन प्रोडक्ट है नहाने के टाइम पे यूज़कीजिए सर से लेके पैर तक एक ही प्रोडक्टमें आपका काम हो जाता है बालों पे भीरिजल्ट्स बहुत अच्छे हैं स्किन पे भीरिजल्ट बहुत अच्छे हैं आप जब खुद इसेलगाएंगे तो आप देखेंगे आपके हाथ ड्राईनहीं फील होते तो मतलब ये क्लींजिंग करताहै विदाउट ड्राइंग दूसरा प्रोडक्ट हैमिल्की सॉफ्ट बॉडी लोशन अप टू 24 आवर्स तकये मॉइश्चर को लॉक करता है जब आप इसेलगाते हो ना आपको लगता है कि बिल्कुलचिपचिपाहट नहीं है और बहुत जेंटली बॉडीमें अब्जॉर्ब हो गया है और बहुत देर बादजब आप बच्चे की स्किन टच करोगे तो आपकोलगेगा यार इसमें तो सेम मॉइश्चर मैं फीलकर पा रही हूं जो मैंने सुबह लगाते टाइमफील किया था तो दैट मीज आपको रिपीटमॉइश्चराइजेशन करने की जरूरत नहीं पड़तीऔर ये दोनों प्रोडक्ट्स के रिजल्ट इसलिएइतने अच्छे हैं बिकॉज़ इसमें सारे नेचुरलइंग्रेडिएंट्स हैं जैसे मिल्क प्रोटीनओट्स एंड कैलेंडुला ये तीनोंइंग्रेडिएंट्स स्किन को अच्छे से क्लेंजकरते हैं मॉइश्चराइज करते हैं बस ड्राईनहीं करते व्हिच इज ग्रेट ये स्किन केपीएच बैलेंस को मेंटेन करते हैं मुझे लगाये इंफॉर्मेशन आपके साथ शेयर करूं ताकिआपकी मदद हो सके इससे आप मत की वेबसाइट ऐपamazon2 पर का फायदा होगा क्योंकि आप मेराकूपन कोड यूज़ कर सकते हैं मम कम 2024लिंक विल बी इन द डिस्क्रिप्शन बॉक्स साथही जब आप उनकी वेबसाइट से कोई ऑर्डर प्लेसकरते हैं तो व आपके ऑर्डर को लिंक करतेहैं टू अ ट्री दैट दे प्लांट ऑन योर बिहातो यू आर डूइंग सम गुड सर्विस टू दकम्युनिटी सो एंजॉय धीरे-धीरे आओ इतनाधीरे भी मत आओ यू से इयर्स ल्ड नाउ कमक्विकली हवा जबरदस्त ठंडी है हां है नाअच्छा वेदर में गर्मी लग रही है बट हवा इजवेरी नाइस ठ वे नाइस वेदर मतलब आपको ठंडालग रहा है तो गाइस अभी हम लोग लंच के लिएजा रहे हैं और थोड़ा टाइम सेव करने के लिएहमने क्या किया हमने पहले रेस्टोरेंट मेंऑर्डर प्लेस कर दिया ताकि नूर के लिए औरकबीर के लिए फटाफट खाना जो है वहां पेरेडी मिले तो अभी उनका कॉल आया था कि अीखाना रेडी है अब हम जाएंगे पहले बच्चों कोखिलाएंगे उससे पहले हम अपना ऑर्डर प्लेसकरेंगे एंड देन वी आर गुड यहां पे आप लोगनेचर का भी काफी कुछ कर सकते हो जैसेप्लांटेशन वगैरह है ना आई एम शर इनके कुछहोगा एक्टिविटी में काफी कुछ है यहां पेसाइकलिंग भी है मैंने देखा है और बहुतसारा वो पता करेंगे[संगीत]अभी या व्हाई यू रनिंग माय डार्लिंग बाबीडॉल कम माय डार्लिंगक ड यू गो टू द रिवर कैन यू टेक मी इट कैनबी अ वल्फ बिकॉज देर आर नो डॉग्सहियर ऑफकोर्स वीकैन व्ट हैपनिंग सुनो अभी एक डगी गया हैयहां से भाग के अच्छा सो सम एनिमल इ कमिंगफम देर दज आर साइंस य हैव टू अंडरस्टैंड दसा हा य नो एनिमल इ कमिंग बिकॉज डॉग जबभागता है मतलब की टाइगर है उसके पीछे क्यालॉजिक हैडॉग मतलब शहर में डॉग भागता पीछे टाइगरहै इट्स नॉटशदादा ले आउ देर इन द पूल लेट मी चेक इट[संगीत]आउटगुडमॉर्निंग इट्स ओनली 7 ओ क्लॉक इन दमॉर्निंग और ये बच्चा उठ गया था सुबह 6बजे बिकॉज शी इज प्रि एक्साइटेड और उसेबहुत अच्छा लग रहा है और यहां पे वोबोरोलीन को लगा रही है ऐसे मस्ती कर रहीहै उसको अच्छा लगता है बोरोलीन लगाना एंडगाइस दिस अमेजिंग व्यू फ्रॉम द बलक रात कोयहां पे सौरव अपने फ्रेंड्स के साथ बलकमें बैठे थे हम लोग तो सो गए थे 11:30 11तक और यहां पे चार जैकल्स आए थे पानी पियाअंदर आए रिजॉर्ट के बिकॉज ये ओपनप्रॉपर्टी है और फिर यहां से दो बार गए आईथिंक हम लोग कैप्चर नहीं कर पाए बिकॉज पिचडार्क था बट या व्ट अ ब्यूटीफुल मॉर्निंगबहुत अच्छा सनशाइन है धूप में गर्मी है बटजब धूप में भी हवा चल रही है ना तो अच्छालग रहा है मतलब फुल स्लीव इज नीडेड इन दिसवेदर और बच्चों के लिए तो शाम को बहुतठंडाहै[संगीत][प्रशंसा][संगीत][प्रशंसा][संगीत][प्रशंसा][संगीत]h","isPaidPromotion":false},{"title":"Kabir Turns 7 | Celebrating Kabir's 7th Birthday with his friends | Deco, Gifts, Games, Returns","views":53734,"length":493,"duration":"8:13","published":"2 months ago","transcript":"[Music]so guys it's the birthday morning andthe house setup is being donelay set so these are all thereturnde[Music]the decoration is complete that's howit's looking what simple and very nicesomeso that's something that we have to dobut mainly all the kids are going to beseated here andthen for the games because there's agames coordinator coming and so thebirthday boy is back home very excitedand asking[Music]fors and what is this so there is aplace nearBangalore where they have been makingtoys for centuries now and they maketoys with wood and they don't use anyartificial paint they handcraft all thetoys and it's very difficult to get whatthe name of the place theplace ready SOI kaku's gift is cominglooks like atvy gift andthat's kakuka gift okay that's a prettybig gift nclo and what is[Music]this I don't know no no we have to setit up I can just show it to you todaysetup man kab this is a very coolone football I think let's see you wantto open or should I[Music]open wait wait wait waitdoyour it's like a phone also she'sgetting stuck in herno[Music][Applause][Music]and now shake your hand shake shakeshake hi what's your name my friend comeon please your nameseriously I know you're naughty boyBute tell me your name[Music]first heyannow go stand defense let's start thefirst game Who Wants to be acaptain ma'am and Sir because in thegame you have to find this hard shapcards clear therule okay doit one I'll give you one more chance butsecond so not chance okay[Music]a[Music][Music]so guys with that Kabir Ka birthdayuh and you know everybody had a verygood time the games coordinator was verygoodand now we are soexhausted yeah it was all worthit so yeahbirthday Parts divided one was a homeparty and one is a CH trip for two dayswhich we are going to take tomorrow sothank you so much for sending yourwishes forab lots of blessings to all ofyouback so who have actually grown throughthis journey with us and been with uswhich is a big thing because is it's along long time so thank you so muchguysKabir any message thank you everybodythank you everybody for for my birthdayit was really nice it was really niceand all the wishes that are coming onYouTube Instagram emails what do youwant to say thank you thank you yeah doyou have fun sir yes sir okay great andthe what what is your most favorite giftthe watch yeah crack the littlebit it's cracked the little B it's okayyou cracked it while playing that'sthat's also you have to helpme","isPaidPromotion":false}]